<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Altima500sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Altima500sc__">
			<div class="story">

				<p class="NOMBRE">Altima&#174; 500 sc</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n Concentrada SC</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Registro de Venta ICA N° 2758</p>
			<p class="REGISTRO">Titular del registro: ISHIHARA COLOMBIA LTDA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Fluazinam:  500 g/L</p>
			<p class="BODY-TEXT">3-cloro-N-(3-cloro-2,6-dinitro-4-trifluorometil)-fenil-5-trifluorometil-2-piridinamina de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  c.s.p. 1 litro</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>ALTIMA&#174; 500 SC es un fungicida de acci&oacute;n multisitio y de amplio espectro, formulado para el control de las enfermedades m&aacute;s importantes en varios cultivos. Inhibe procesos infecciosos tales como; germinaci&oacute;n de esporas, formaci&oacute;n de apresorios, penetraci&oacute;n y crecimiento de hifas y esporulaci&oacute;n de los hongos.</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<table id="table058" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fr&iacute;jol</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Antracnosis (Colletotrichum lindemuthianum)</p>
							<p class="tabla-contenido">Mancha angular (Phaeoisariopsis griseola)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.25 a 1.00</p>
							<p class="tabla-contenido">0.25 a 1.00</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">72 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tiz&oacute;n tard&iacute;o (Phytophthora infestans)</p>
							<p class="tabla-contenido">Cenicilla (Erysiphe cichoracearum)</p>
							<p class="tabla-contenido">Costra negra (Rhizoctonia solani)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.35 a 0.40</p>
							<p class="tabla-contenido">0.25 a 0.35</p>
							<p class="tabla-contenido">0.40</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">72 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Moho gris (Botrytis cinerea)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.50 a 1.00 mL/L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No aplica</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C: Periodo de Carencia (D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de Re-Ingreso al &aacute;rea tratada:</p>
							<p class="tabla-contenido">“Evitar el ingreso de los trabajadores al &aacute;rea tratada durante las primeras 24 -72 horas posteriores a la aplicaci&oacute;n. En caso de ser necesario el ingreso antes de esas&#160; 24 – 72 horas, debe usarse equipo de protecci&oacute;n individual est&aacute;ndar (pantal&oacute;n largo, camisa manga larga, zapatos cerrados y guantes)”</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>Para la obtenci&oacute;n de un control efectivo, se recomienda aplicar ALTIMA 500 SC antes de que las plantas sean infectadas. Se requiere de una cobertura adecuada del follaje. Las aplicaciones pueden hacerse cada 7 o 10 d&iacute;as, dependiendo de las condiciones de humedad ambiental. No lo aplique si prev&eacute; lluvia en las cuatro horas siguientes a la aplicaci&oacute;n. ALTIMA 500 SC se puede aplicar con los equipos terrestres de uso com&uacute;n. En rosa se recomienda hacer dos aplicaciones con intervalo de seis (6) d&iacute;as, a partir del estado de bot&oacute;n “mostrando color”.</p>
			<p class="BODY-TEXT">Se sugiere realizar m&aacute;ximo tres aplicaciones por ciclo, incluyendo el producto en programas de manejo integrado de plagas MIP.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>Es indispensable realizar previamente un ensayo de compatibilidad cuando se desee aplicar ALTIMA 500 SC con otros agroqu&iacute;micos. NO debe mezclarse con productos de reacci&oacute;n alcalina como el Caldo Bordel&eacute;s.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Este producto puede causar irritaci&oacute;n en la piel y es un potencial sensibilizador d&eacute;rmico (puede causar reacci&oacute;n al&eacute;rgica).</p>
			<p class="Num_o_Guion">— Cuando use ALTIMA 500 SC, mantenga las precauciones necesarias para manipular este fungicida. No lo ingiera, no inhale la neblina de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n: camisa de manga larga, respirador, sombrero, guantes, gafas, botas de caucho, etc.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n” ni durante la manipulaci&oacute;n de material tratado. Evite el contacto con los ojos y la piel. “Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, lave las manos y las zonas del cuerpo expuestas inmediatamente despu&eacute;s de la aplicaci&oacute;n y despu&eacute;s de trabajar en &aacute;reas tratadas.</p>
			<p class="Num_o_Guion">— La ropa utilizada para la aplicaci&oacute;n del producto debe lavarse separadamente de la ropa de uso cotidiano.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— Ant&iacute;doto y Tratamiento M&eacute;dico: No se conoce ant&iacute;doto espec&iacute;fico. Cuando la persona presenta s&iacute;ntomas de irritaci&oacute;n d&eacute;rmica o reacci&oacute;n al&eacute;rgica, puede responder al tratamiento con antihistam&iacute;nicos, cremas esteroides o esteroides sist&eacute;micos.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame inmediatamente al medico o lleve al paciente con el medico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="Num_o_Guion">— En caso de ingesti&oacute;n, NO administre nada por la boca a una persona inconsciente. Si la persona est&aacute; consciente administre agua para diluir las sustancias ingeridas. Induzca v&oacute;mito introduciendo un dedo en la garganta o suministre jarabe de ipecacuana. Busque inmediatamente atenci&oacute;n m&eacute;dica.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Si el producto es inhalado, retire a la persona del &aacute;rea contaminada hacia un sitio aireado, si se desarrollan s&iacute;ntomas busque atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>018000916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— Para la aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 100 y 10 metros respectivamente, en relaci&oacute;n con cuerpos de agua”.</p>
			<p class="Num_o_Guion">— T&oacute;xico para los peces y seres acu&aacute;ticos. No contaminar aguas superficiales”.</p>
			<p class="Num_o_Guion">— No aplique ALTIMA 500 SC directamente ni cerca de fuentes de agua.</p>
			<p class="Num_o_Guion">— Evite contaminar el agua al lavar los equipos de aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— En caso de derrame recoja y deseche acorde con la autoridad local competente.</p>
			<p class="Num_o_Guion">— No aplicar en condiciones clim&aacute;ticas que promuevan la deriva</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO: </span>Almacenar en sitio fresco y seco retirado de alimentos y medicinas de consumo humano o animal. No transportar junto con productos de uso humano o pecuario.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span></p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas deber&aacute; utilizarse para conservar alimentos o agua potable.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido enjuague tres veces este envase y vierta el agua en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO - CUIDADO</p>
			<p class="Final-pagina1">Formulado por:</p>
			<p class="Final-pagina1">IBC MANUFACTURING COMPANY</p>
			<p class="Final-pagina1">416 East Brooks Rd. Memphis. TN 38109 USA.</p>
			<p class="Final-pagina1">Para: ISK Biosciences Corporation U.S.A.</p>
			<p class="Final-pagina">Importado y distribuido por: SYNGENTA S.A.</p>
			<p class="Final-pagina1">Carrera 7 No 113-43 Of 1002 Tel 6538777 / Fax: 6299517, Bogot&aacute; – Colombia.</p>
			

			</div>
		</div>
	</body>
</html>
