<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Kospi130sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Kospi130sc__">
			<div class="story">

				<p class="NOMBRE">Kospi&#174; 130 sc</p>
			<p class="LOGO"><img src="img/ROTAM.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada - SC</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1621</p>
			<p class="REGISTRO">Titular del Registro: ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Imidacloprid: 100 g/L</p>
			<p class="BODY-TEXT">1-(6-chloro-3-pyridylmethyl)-N-nitroimidazolidin-2-ylideneamine</p>
			<p class="BODY-TEXT">Bifenthrin: 30 g/L</p>
			<p class="BODY-TEXT">Formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">KOSPI&#174; 130 SC es un insecticida sist&eacute;mico compuesto de Bifentrina e Imidacloprid que combina en el mismo producto el control r&aacute;pido de los insectos plaga por contacto y/o ingesti&oacute;n de la Bifentrina m&aacute;s el control prolongado del Imidacloprid al ingerir el tejido vegetal. La Bifentrina altera el balance de iones sodio/potasio interrumpiendo la transmisi&oacute;n de los impulsos nerviosos que resulta en par&aacute;lisis y muerte mientras que el Imidacloprid interrumpe el funcionamiento del sistema nervioso al inhibir los receptores nicot&iacute;nicos de la acetilcolina, paralizando el insecto plaga.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table033" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plagas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chinche de la espiga</p>
							<p class="tabla-contenido">Oebalus insularis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400 cm3/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Trips</p>
							<p class="tabla-contenido">Thrips tabaci</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">500 cm3/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Frijol</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca blanca</p>
							<p class="tabla-contenido">Trialeurodes vaporariorum</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,9 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pastos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chinche de los Pastos</p>
							<p class="tabla-contenido">Collaria scenica</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">350 cm3/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20 d&iacute;as (Labores de pastoreo)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cogollero</p>
							<p class="tabla-contenido">Tuta absoluta</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,2 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4</p>
							<p class="tabla-contenido"> horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia: Periodo transcurrido entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R: Periodo de reentrada: intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">El ingreso a las &aacute;reas tratadas puede realizarse antes del tiempo recomendado siempre y cuando el trabajador lo haga usando el equipo de protecci&oacute;n personal adecuado: Careta, gafas, botas, overol y guantes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N:</span> En todos los cultivos se recomienda una (1) aplicaci&oacute;n de KOSPI&#174; 130 SC. En arroz aplicar con la presencia inicial de la chinche en la etapa de grano lechoso. En cebolla aplicar con 20% de incidencia de trips en plantas, con 1 a 5 trips por planta, siendo m&aacute;s riesgosa su presencia en el periodo vegetativo. En frijol aplicar con presencia temprana de la mosca blanca cuando predominan las ninfas. En pastos, aplicar con da&ntilde;o leve o puntos blancos en hojas m&aacute;s la presencia de 5 a 10 chinches por sitio de muestreo de 10 pases de jama cada 2000 m2, preferiblemente a los 30 d&iacute;as despu&eacute;s de iniciado el descanso del potrero. En tomate aplicar contra cogollero con la presencia temprana de la plaga en particular a partir de los 20 d&iacute;as despu&eacute;s del trasplante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> KOSPI&#174; 130 SC puede aplicarse con equipos calibrados, operando a 2,5-3,0 bares, con boquillas de cono hueco, volumen de agua de 150 a 600 L/Ha seg&uacute;n la edad y el cultivo garantizando buena cobertura y penetraci&oacute;n del tratamiento. Colocar agua en el recipiente de mezcla hasta un 50% del volumen requerido, corregirla por pH y dureza donde sea necesario, agregar la dosis de KOSPI&#174; 130 SC, agitar vigorosamente y completar con agua el volumen a aplicar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> KOSPI&#174; 130 SC no es fitot&oacute;xico cuando se usa conforme a las recomendaciones de etiqueta. Se conoce que la Bifentrina no es compatible con materiales alcalinos. En caso de mezcla con productos en la que no se conozca su selectividad y/o compatibilidad de mezcla, recomendamos bajo responsabilidad del usuario realizar una prueba a peque&ntilde;a escala, antes de la aplicaci&oacute;n comercial.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE LA RESISTENCIA:</span> Para evitar el desarrollo de la resistencia en los insectos plaga, se recomienda rotar la aplicaci&oacute;n de KOSPI&#174; 130 SC con productos de diferente mecanismo de acci&oacute;n sin resistencia cruzada. El uso repetido de insecticidas de un mismo grupo qu&iacute;mico origina biotipos de organismos resistentes a dichos productos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en esta etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e indicaciones dadas.</p>
			<p class="BODY-TEXT">LEA ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS.</p>
			<p class="Num_o_Guion">— Este insecticida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="Num_o_Guion">— Al efectuar las diluciones de este producto h&aacute;galas al aire libre y “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="Num_o_Guion">— Durante las aplicaciones terrestres. “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para plaguicidas.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, en caso de inhalaci&oacute;n lleve el paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Contacto con los ojos: L&aacute;velos con agua limpia por al menos 15-20 minutos. Retire lentes de contacto si los tiene, despu&eacute;s de los 5 minutos y contin&uacute;e lavando Consiga atenci&oacute;n m&eacute;dica si la irritaci&oacute;n persiste.</p>
			<p class="BODY-TEXT">Contacto con la piel: Lave la piel inmediatamente con bastante agua por 15 -20 minutos. Remueva la ropa y zapatos contaminados inmediatamente. Consiga atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Utilice equipo de protecci&oacute;n respiratoria antes del rescate. Inmediatamente traslade la v&iacute;ctima a un lugar con aire fresco. Si la v&iacute;ctima no respira, d&eacute; respiraci&oacute;n artificial; si respira dificultosamente, sumin&iacute;strele ox&iacute;geno. Consiga atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: De a beber dos vasos de agua, ponga el paciente en reposo y mantenga libres las v&iacute;as respiratorias. Nunca suministre nada por v&iacute;a oral a una persona inconsciente. NO induzca el v&oacute;mito a no ser por recomendaci&oacute;n de un m&eacute;dico. Busque atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. Seguir tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A: </span>Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 8000 916012, en Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> En caso de derrame, recoja y desecha de acuerdo a la autoridad local competente.</p>
			<p class="BODY-TEXT">“Extremadamente t&oacute;xico para organismos acu&aacute;ticos”. Respetar las franjas de seguridad con relaci&oacute;n a cuerpos de agua.</p>
			<p class="BODY-TEXT">Altamente t&oacute;xico para las abejas. Puede matar abejas y polinizadores. No aplicar en presencia de abejas o en &eacute;poca de floraci&oacute;n del cultivo. No aplicar en horas de alta actividad de abejas. Evitar aplicar el producto en zonas cercanas a enjambres de abejas.</p>
			<p class="BODY-TEXT">Evitar contaminar con KOSPI&#174; 130 SC las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— Almacene el producto en un sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su empaque original.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO.”</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 250 cc y 1 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Formulado por:</p>
			<p class="Final-pagina1">JIANGSU ROTAM CHEMISTRY CO., LTD.</p>
			<p class="Final-pagina1">No. 88 Rotam Road, ETDZ, Kunshan, Jiangsu, 215301.  Tel.: 86 512 57711988.</p>
			<p class="Final-pagina1">Importado y Distribuido por:</p>
			<p class="Final-pagina">ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 90 No. 19C - 74, Of. 201 PBX: 635 68 85 - Fax: 642 06 74 Bogot&aacute;, D.C. - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
