<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Molur250sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Molur250sc__">
			<div class="story">

				<p class="NOMBRE">Molur&#174; 250 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada, SC</p>
			<p class="Indic_o_Sust">Herbicida </p>
			<p class="REGISTRO">Reg. ICA No. 0380</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> MOLUR&#174; 250 SC es un herbicida selectivo, derivado del &aacute;cido quinolino-carbox&iacute;lico, que act&uacute;a como el &aacute;cido indolac&eacute;tico, ocasionando s&iacute;ntesis de auxinas. Posee actividad preemergente y postemergente para el control de malezas gram&iacute;neas, de hoja ancha, y ciper&aacute;ceas en arroz. Se absorbe a trav&eacute;s de las hojas y ra&iacute;ces, y es luego movilizado hacia las hojas en desarrollo, ocasionando una clorosis progresiva seguida de un marchitamiento hasta ocasionar la muerte de la planta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Quinclorac 250 g/L</p>
			<p class="BODY-TEXT">3,7-dichloroquinoline-8-carboxylic acid.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L </p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: &Aacute;cido quinolin carbox&iacute;lico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N: </span>MOLUR&#174; 250 SC sobre las malezas, imita una sobredosis de auxinas, estimulando la inducci&oacute;n a la actividad de la enzima 1-aminocyclopropano-1-carboxy sintetasa (ACC) promotora de la bios&iacute;ntesis del etileno. No tiene influencia sobre la reacci&oacute;n de Hill. La respuesta de la planta es similar a la que tiene con los herbicidas de tipo aux&iacute;nico de la clase de los &aacute;cidos benzoicos y piridinas. Clasificaci&oacute;n HRAC (comit&eacute; de acci&oacute;n para resistencia de herbicidas), grupo o: Acci&oacute;n como &aacute;cido indolac&eacute;tico (auxina sint&eacute;tica).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> MOLUR&#174; 250 SC Herbicida espec&iacute;fico para arroz. Se absorbe en su mayor parte a trav&eacute;s del sistema radicular, en menor grado por v&iacute;a foliar; la absorci&oacute;n aumenta con la temperatura, grado de humedad del aire y luminosidad. La absorci&oacute;n foliar por parte de Echinochloa spp., es m&aacute;s r&aacute;pida que en el arroz. La traslocaci&oacute;n es acrop&eacute;tala y basip&eacute;tala y es m&aacute;s r&aacute;pida en el arroz que en Echinochloa spp. Las plantas de Echinochloa spp., pulverizadas muestran una ligera clorosis en las l&aacute;minas de las hojas m&aacute;s j&oacute;venes. Algunas veces pueden observarse estr&iacute;as y decoloraciones similares a las causadas por las antocianinas cruzando las l&aacute;minas foliares. Las hojas se curvan, sufren una clorosis progresiva y se marchitan hasta la muerte de la planta. En contraposici&oacute;n, las malezas de hoja ancha detienen su crecimiento, las hojas cambian de posici&oacute;n y se reduce su tama&ntilde;o. Los s&iacute;ntomas en Aeschinomene spp., y Sesbania spp., incluyen el hinchamiento de los nudos y deformaciones de tipo hormonal en la parte apical del tallo. Otro s&iacute;ntoma t&iacute;pico es el encorvamiento de las hojitas superiores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table101" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
							<p class="tabla-contenido">(Oryza sativa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Liendre puerco (Echinochloa sp.),</p>
							<p class="tabla-contenido">Batatilla (Ipomoea sp.), </p>
							<p class="tabla-contenido">Sesbania (Sesbania sp.), </p>
							<p class="tabla-contenido">Chilinchil (Cassia tora)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5-2.0 L/Ha</p>
							<p class="tabla-contenido">Aplicar en postemergencia temprana cuando las malezas tengan de 1 a 3 hojas (10 a 15 d&iacute;as despu&eacute;s de germinado el arroz).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">60 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia, intervalo de seguridad en d&iacute;as, entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada, intervalo entre la aplicaci&oacute;n y el reingreso al &aacute;rea tratada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>Aplicar en postemergencia temprana cuando las malezas tengan de 1 a 3 hojas (10 a 15 d&iacute;as despu&eacute;s de germinado el arroz). No aplicar en suelo seco y agrietado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Llenar el tanque hasta la mitad con agua, verter la cantidad recomendada de MOLUR&#174; 250 SC y terminar de llenar el tanque mientras se agita.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS:</span> Se recomienda utilizar equipo de aplicaci&oacute;n convencional de presi&oacute;n constante con boquilla de abanico. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>MOLUR&#174; 250 SC es compatible con la mayor&iacute;a de herbicidas, sin embargo, se recomienda hacer previamente una prueba de compatibilidad a peque&ntilde;a escala.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> No es fitot&oacute;xico para los cultivos en los cuales se recomienda, si se siguen las recomendaciones de la etiqueta. No pulverizar con vientos fuertes para evitar deriva sobre cultivos sensibles como algod&oacute;n, especies arbustivas, frutales, hortalizas y leguminosas . No utilizar el agua procedente de arrozales tratados para regar otros cultivos. No realizar en el mismo terreno la siembra o trasplante de apio, cucurbit&aacute;ceas, papa y zanahoria dentro del primer a&ntilde;o posterior a la aplicaci&oacute;n. Se recomienda dejar transcurrir un a&ntilde;o entre la aplicaci&oacute;n y siembra de lino, praderas con leguminosas y girasol. No se recomienda la siembra o trasplante de tomate en campos tratados con MOLUR&#174; 250 SC como m&iacute;nimo durante dos a&ntilde;os.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Frasco por 1 L, garrafa por 4 L.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Versi&oacute;n 2 julio 2010.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II</p>
			<p class="Final-pagina1">MODERADAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
