<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Fosfatodepotasiosys__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Fosfatodepotasiosys__">
			<div class="story">

				<p class="NOMBRE">Fosfato de potasio sys</p>
			<p class="LOGO"><img src="img/GRUPO-SYS.png" alt="" /></p>
			<p class="Indic_o_Sust">Fertilizante mezclado compuesto NPK, para aplicaci&oacute;n al suelo</p>
			<p class="Indic_o_Sust">GRADO 0-52-34</p>
			<p class="REGISTRO">Registro de Venta ICA No.9536</p>
			<p class="REGISTRO">Titular del Reg.: SCIENCE YIELDS SOLUTIONS LTDA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">F&oacute;sforo asimilable (P2O5) 52.0%</p>
			<p class="BODY-TEXT"> F&oacute;sforo soluble en agua (P2O5) 34.0%</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 34.0%</p>
			<p class="BODY-TEXT">pH 10%  4.96%</p>
			<p class="BODY-TEXT">Humedad 4.49</p>
			<p class="BODY-TEXT">C.E EM 1:100 dS/cm 6.32 </p>
			<p class="BODY-TEXT">SIGA LA RECOMENDACI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO, CON BASE EN EL AN&Aacute;LISIS DE SUELO O TEJIDO FOLIAR.</p>
			<p class="BODY-TEXT">FOSFATO DE POTASIO SYS satisface los requerimientos nutricionales de f&oacute;sforo y potasio en el cultivo, favorece la formaci&oacute;n y desarrollo del sistema radicular y en las etapas de floraci&oacute;n y fecundaci&oacute;n.</p>
			<p class="BODY-TEXT">El f&oacute;sforo interviene en procesos de transferencia de energ&iacute;a en la planta. Forma parte de los &aacute;cidos nucleicos, adenosin-fosfatos (AMP, ADP, ATP) piridin nucle&oacute;tidos (NAD, NADP) por lo que participa en todas las reacciones energ&eacute;ticas del metabolismo. Los fosfatos de alta energ&iacute;a, que son parte de la estructura qu&iacute;mica de la adenosina difosfato (ADP) y de la adenosina trifosfato (ATP), son la fuente de energ&iacute;a que activa reacciones qu&iacute;micas dentro de la planta (fosforilaci&oacute;n), y desencadena procesos fotosint&eacute;ticos. Forma parte tambi&eacute;n de piridoxal fosfato, coenzima de los sistemas de transaminaci&oacute;n. El adecuado suplemento de P es esencial para el desarrollo de nuevas c&eacute;lulas, para la formaci&oacute;n de semillas y desarrollo de frutos.</p>
			<p class="BODY-TEXT">El Potasio es un cati&oacute;n monovalente requerido por la planta, en cantidades relativamente grandes. Es un activador de enzimas que participan en procesos fotosint&eacute;ticos, transporte de az&uacute;cares y almidones. Tambien interviene en procesos de osm&oacute;regulaci&oacute;n, como el transporte de solutos v&iacute;a floema. Regula la apertura y cierre estomas.</p>
			<p class="BODY-TEXT">La aplicaci&oacute;n de FOSFATO DE POTASIO SYS, puede Hacerse en cualquier etapa del cultivo, ya que el F&oacute;sforo y el Potasio, son requeridos durante todo el ciclo productivo.</p>
			<p class="BODY-TEXT">Se debe aplicar FOSFATO DE POTASIO SYS de acuerdo con el an&aacute;lisis de suelo. La deficiencia de F&oacute;sforo puede mostrar los siguientes s&iacute;ntomas: Crecimiento lento y/o atrofiado, Color rojizo o purpura necr&oacute;tico en tallos y entrenudos, Las hojas inferiores se pueden tornar de un color verde m&aacute;s oscuro. La deficiencia de Potasio, muestra s&iacute;ntomas t&iacute;picos como el secado y el rizado de las hojas y la coloraci&oacute;n amarilla de las venas de la hoja. Otros s&iacute;ntomas son: Defoliaci&oacute;n, clorosis de venas de la hoja, Puntos necr&oacute;ticos en borde foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS RECOMENDADA: </span>FOSFATO DE POTASIO SYS, es un producto que se recomienda aplicar dependiendo del an&aacute;lisis de suelo. Aplicaci&oacute;n en etapas temparana y/o durante la producci&oacute;n. La dosificaci&oacute;n de FOSFATO DE POTASIO SYS debe Hacer con la recomendaci&oacute;n de un Ingeniero Agr&oacute;nomo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE MEZCLA:</span> Siempre realice pruebas de compatibilidad cuando se mezcle FOSFATO DE POTASIO SYS, con otros fertilizantes y/o agroqu&iacute;micos. Siga las recomendaciones de orden de mezcla de los productos agroqu&iacute;micos con los que se utilice FOSFATO DE POTASIO SYS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 fuera de Bogota. En Bogota comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span><span class="bold">“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</span></p>
			<p class="Final-pagina1">Formulado y Distribuido por:</p>
			<p class="Final-pagina">SCIENCE YIELDS SOLUTIONS LTDA.</p>
			<p class="Final-pagina1"><a href="http://www.gruposys.com.co" target="_blank">www.gruposys.com.co</a></p>
			<p class="Final-pagina1">Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
