<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Yuma250wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Yuma250wp__">
			<div class="story">

				<p class="NOMBRE">Yuma 250 wp</p>
			<p class="LOGO"><img src="img/ROTAM.png" alt="" /></p>
			<p class="PRESENTA">Polvo mojable - WP</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1584</p>
			<p class="REGISTRO">Titular del Registro: ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Metalaxyl:  150 g/Kg</p>
			<p class="BODY-TEXT">methyl D,L-N-(2,6-dimethylphenyl)-N-(2-methoxy-acetyl)-alaninate</p>
			<p class="BODY-TEXT">Propamocarb: 100 g/Kg</p>
			<p class="BODY-TEXT">Propyl 3-(dimethylamino)propylcarbamate hydrochloride.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Kilo</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">YUMA 250 WP es un fungicida espec&iacute;fico para el control de pat&oacute;genos de la gota, a base de Metalaxyl m&aacute;s Propamocarb del grupo de las acylalaninas y carbamatos, respectivamente. Las acylalaninas detienen la divisi&oacute;n celular y el crecimiento de los pat&oacute;genos y los carbamatos interfieren con la s&iacute;ntesis de l&iacute;pidos deteriorando la formaci&oacute;n y funcionamiento de la pared celular de los pat&oacute;genos. El Metalaxyl y el Propamocarb son sist&eacute;micos, se absorben por ra&iacute;ces y hojas y se traslocan ascendentemente via xilema por lo cual se los usa en aplicaciones al follaje, en drench o a la semilla. El Propamocarb tiene varios sitios de acci&oacute;n por lo que se considera multisitio.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table003" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedades</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota</p>
							<p class="tabla-contenido">Phytophthora Infestans</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.3 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota</p>
							<p class="tabla-contenido">Phytophthora Infestans</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.9</p>
							<p class="tabla-contenido">Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C: Periodo de carencia: Periodo transcurrido entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R: Periodo de reentrada: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N:</span> Papa y tomate, se recomienda aplicar YUMA 250 WP a la dosis indicada al follaje preventivamente con las plantas sanas o temprano en la aparici&oacute;n de s&iacute;ntomas de gota en las plantas. El control de la gota en papa y tomate se hace desde que las plantas est&aacute;n peque&ntilde;as y cuando el clima h&uacute;medo y/o lluvioso favorece la aparici&oacute;n de la enfermedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> YUMA 250 WP puede de ser aplicado en equipos aspersores autopropulsados y/o acoplados a tractor y tambi&eacute;n utilizando fumigadoras de espalda o estacionarias. Papa, usar volumen de mezcla de 600 L/Ha con la dosis recomendada, el cual corresponde a papa en floraci&oacute;n media. Tomate, dependiendo de la variedad de tomate, usar volumen de mezcla de 400 L/Ha el cual permite buena penetraci&oacute;n y cubrimiento de la aspersi&oacute;n en variedades de crecimiento determinado. En plantas adultas de tomate de crecimiento indeterminado se usan hasta 600 L/Ha. Agregue la dosis total de YUMA 250 WP a la mitad del volumen de agua recomendado, agite y agregue el resto del volumen de agua recomendado, mantenga la agitaci&oacute;n durante la aplicaci&oacute;n. Utilice el mismo d&iacute;a la totalidad de la mezcla preparada.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> En caso de mezcla con productos en la que no se conozca su compatibilidad y/o selectividad de mezcla, recomendamos bajo responsabilidad del usuario realizar una prueba a peque&ntilde;a escala, antes de la aplicaci&oacute;n comercial, asperjando unas pocas plantas con la mezcla a usar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE LA RESISTENCIA:</span> En caso de requerirse m&aacute;s de una aplicaci&oacute;n por ciclo de cultivo, se recomienda usar productos cuyos activos no tengan resistencia cruzada con los del YUMA 250 WP, en adici&oacute;n a otras medidas del manejo integrado de plagas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en esta etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e indicaciones dadas.</p>
			<p class="BODY-TEXT">LEA ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— NO RESPIRE VAPOR O ASPERSI&Oacute;N DEL PRODUCTO. EVITE EL CONTACTO CON LA PIEL, OJOS O ROPA.</p>
			<p class="Num_o_Guion">— Utilice el equipo de protecci&oacute;n durante la mezcla y aplicaci&oacute;n (guantes y botas de caucho, overol, gafas, m&aacute;scara con respirador y filtros) y para ingresar al &aacute;rea tratada en las primeras 24 horas. Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento. Lave la ropa y el equipo de aplicaci&oacute;n antes de volver a utilizarlos. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS: </span>EN CASO DE INTOXICACI&Oacute;N, LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE LA ETIQUETA Y/O LA HOJA INFORMATIVA ADJUNTA.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: NO induzca el v&oacute;mito. De a beber al paciente inmediatamente abundante agua con carb&oacute;n activado. Llame al m&eacute;dico inmediatamente. Si el paciente est&aacute; inconsciente, no suministre nada por v&iacute;a oral.</p>
			<p class="BODY-TEXT">Ojos: L&aacute;velos con abundante agua al menos durante 10 a 15 minutos. Llame al m&eacute;dico inmediatamente.</p>
			<p class="BODY-TEXT">Piel: Retire los vestidos contaminados y lave la piel afectada con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Retire al paciente del sitio de intoxicaci&oacute;n, ll&eacute;velo a un sitio alejado para que respire aire fresco y d&eacute;jelo en reposo. Si presenta dificultades para respirar, dele respiraci&oacute;n artificial boca a boca.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No tiene ant&iacute;doto espec&iacute;fico. Tratar sintom&aacute;ticamente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A: </span>Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 8000 916012, en Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua, casas o carreteras. Para la protecci&oacute;n de fauna terrestre y acu&aacute;tica evite que el producto entre en contacto con &aacute;reas fuera del cultivo a tratar. Evite contaminar los cursos de agua. No contaminar pozos, lagunas, r&iacute;os u otras fuentes de agua con los desechos de la aplicaci&oacute;n, ni con los envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n. En caso de derrame, recoja con material absorbente, y elimine de acuerdo con lo establecido por la autoridad local competente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="BODY-TEXT">No almacene en casas de habitaci&oacute;n.</p>
			<p class="BODY-TEXT">No coma, beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">No almacene ni transporte junto con alimentos, medicinas, bebidas o forrajes.</p>
			<p class="BODY-TEXT">No debe transportarse con productos de consumo humano o animal.</p>
			<p class="BODY-TEXT">Conserve el producto en el envase original, etiquetado y cerrado, en un lugar fresco, seco y ventilado.</p>
			<p class="BODY-TEXT">No reenvase o deposite el contenido en otros envases.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 300 g.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Formulado por:</p>
			<p class="Final-pagina1">JIANGSU ROTAM CHEMISTRY CO., LTD.</p>
			<p class="Final-pagina1">No. 88 Rotam Road, ETDZ, Kunshan, Jiangsu, 215301. Tel.: 86 512 57711988.</p>
			<p class="Final-pagina1">Importado y Distribuido por:</p>
			<p class="Final-pagina">ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 90 No. 19C - 74, Of. 201 PBX: 635 68 85 - Fax: 642 06 74 Bogot&aacute;, D.C. - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
