<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Theron80ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Theron80ec__">
			<div class="story">

				<p class="NOMBRE">Theron 80 ec</p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Acaricida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 600</p>
			<p class="REGISTRO">TITULAR ADAMA ANDINA B.V  SUCURSAL COLOMBIA</p>
			<p class="LOGO"><img src="img/logo-ADAMA-2018.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Tetradifon.</p>
			<p class="BODY-TEXT">Concentraci&oacute;n: 80 gramos por litro.</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Organosulfuros.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CULTIVOS:</span> Rosa y clavel.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TARGET: </span>&Aacute;caros: (Tetrayichus urticae), (Tetranychus cinnabarinus).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Acaricida altamente selectivo, no sist&eacute;mico, que posee un caracter&iacute;stico efecto residual prolongado. Tiene actividad de contacto sobre huevos, igualmente, se ha reportado un efecto de esterilizaci&oacute;n, dando como resultado la generaci&oacute;n de huevos no viables de estos organismos despu&eacute;s del tratamiento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> Espec&iacute;ficamente inhibe la fosforilaci&oacute;n oxidativa (ruta de generaci&oacute;n de energ&iacute;a celular) evitando la generaci&oacute;n de ATP e interfiriendo con el proceso metab&oacute;lico de los organismos controlados.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RIESGO DE RESISTENCIA:</span> Para el control de &aacute;caros se recomienda aplicar las recomendaciones de manejo de resistencia de las plagas a los agentes de control como son la rotaci&oacute;n de diferentes ingredientes activos y el uso de mezclas de activos de diferente modo de acci&oacute;n, con el prop&oacute;sito de evitar la p&eacute;rdida de susceptibilidad de la plaga al producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> THERON 80 EC es un acaricida con actividad de contacto sobre huevos y estados inmaduros; tambi&eacute;n act&uacute;a indirectamente sobre la esterilizaci&oacute;n de hembras conduci&eacute;ndolas al desarrollo de huevos no viables. Tiene una penetraci&oacute;n translaminar en las hojas, afectando por lo tanto larvas, ninfas y adultos que est&aacute;n aliment&aacute;ndose sobre la superficie de las hojas y que no hayan sido alcanzados por la aspersi&oacute;n. Muy adecuado para mezclas con acaricidas adulticidas. Es utilizado para el manejo de un amplio rango de &aacute;caros fit&oacute;fagos. Posee una buena actividad residual. Pertenece al grupo de los organosulfuros (sulfona) y su mecanismo de acci&oacute;n est&aacute; relacionado con la lisis celular en los huevos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table028" class="Ningun-estilo-de-tabla">
	<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-titulo">USO ORNAMENTALES**</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Periodo de reentrada</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Periodo de carencia</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Clavel</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros (Tetrayichus cinnabarinus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 cc/L con 1.200 litros de agua/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">4 horas siempre y cuando el &aacute;rea foliar tratada haya secado completamente. </p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">No aplica.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros (Tetrayichus urticae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 cc/L con 1.500 litros de agua/ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">** Se efectuaron pruebas de fitoxicidad del producto THERON 80 EC en Crisantemo y Gysophilia.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">“Debido al alto n&uacute;mero de especies ornamentales, que dificultan el desarrollo de ensayos de eficacia para el registro de este plaguicida en cada una de ellas, el usuario asume la responsabilidad del uso del producto en las especies de flores y plantas ornamentales, no indicadas en el cuadro de uso, para lo cual debe realizar una prueba preliminar con el objeto de evaluar el riesgo de fitotoxicidad del plaguicida antes de realizar una aplicaci&oacute;n generalizada.”</p>
			<p class="BODY-TEXT">** Seg&uacute;n Resoluci&oacute;n ICA No. 4754 del 7 de diciembre de 2011.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N:</span> Para asegurar la eficacia de THERON 80 EC, realizar la aplicaci&oacute;n en la dosis recomendada, adecuada calidad del agua (pH y dureza), y &oacute;ptima cobertura del &aacute;rea foliar aplicada (equipo de fumigaci&oacute;n y boquillas en &oacute;ptimas condiciones).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>En el caso de mezcla con otros productos o aplicaci&oacute;n en variedades susceptibles a la aplicaci&oacute;n de productos para la protecci&oacute;n de cultivos, se recomienda bajo responsabilidad del usuario, realizar evaluaciones previas a peque&ntilde;a escala, con el fin de determinar la compatibilidad f&iacute;sica y fito-compatibilidad de la mezcla a usar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Elaborado por: Departamento T&eacute;cnico</p>
			<p class="Final-pagina">ADAMA ANDINA</p>
			

			</div>
		</div>
	</body>
</html>
