<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Picloram240sl_dva__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Picloram240sl_dva__">
			<div class="story">

				<p class="NOMBRE">Picloram 240 sl- dva</p>
			<p class="PRESENTA">Concentrado soluble - SL</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola </p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1642</p>
			<p class="REGISTRO">Titular del registro: DVA DE COLOMBIA LTDA.</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Picloram: 240 g/L</p>
			<p class="BODY-TEXT">4-amino-3,5,6-trichloropyridine-2-carboxylic acid</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p 1 L</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">PICLORAM 240 SL- DVA es un herbicida para el control selectivo de malezas de hoja ancha, inhibiendo r&aacute;pidamente su crecimiento. El efecto de control en las malezas se observa 1 a 3 semanas despu&eacute;s de la aplicaci&oacute;n, dependiendo de su estado de crecimiento y susceptibilidad. Las malezas no presentar&aacute;n s&iacute;ntomas iniciales de fitotoxicidad, pero su actividad y competencia con el cultivo es nula. El control es m&aacute;s efectivo en malezas en crecimiento activo, especialmente en sus primeros estados de desarrollo.</p>
			<p class="BODY-TEXT">Evite que la deriva de la aplicaci&oacute;n llegue a cultivos de hoja ancha.</p>
			<table id="table032" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PR</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Bledo (Amaranthus dubius) </p>
							<p class="tabla-contenido">Dormidera (Mimosa pudica) </p>
							<p class="tabla-contenido">Lengua de vaca (Rumex conglomeratus) </p>
							<p class="tabla-contenido">Morti&ntilde;o (Clidemia rubra)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 d&iacute;as *</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.R.: Periodo de Reingreso: Periodo que debe transcurrir entre la &uacute;ltima aplicaci&oacute;n y la reentrada al &aacute;rea aplicada sin equipo de protecci&oacute;n. </p>
							<p class="tabla-contenido">P.C.: Periodo de Carencia: Intervalo que debe transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">* Tiempo para el ingreso de los animales a pastoreo</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Realizar una sola aplicaci&oacute;n por ciclo anual, rotando con herbicidas de diferente mecanismo de acci&oacute;n o grupo qu&iacute;mico, dentro de un programa de manejo integrado de malezas.</p>
			<p class="BODY-TEXT">No aplique el producto ni vac&iacute;e ni limpie el equipo cerca de plantas o cultivos &uacute;tiles (especialmente de hoja ancha) o en sitios hacia donde sus ra&iacute;ces puedan extenderse o de donde el producto pueda ser arrastrado hasta sus ra&iacute;ces. No aplicar si la velocidad del viento es de 10 o m&aacute;s Km por hora, para evitar el arrastre de la deriva.</p>
			<p class="BODY-TEXT">Deje franjas o zonas de seguridad evitando que la deriva del producto llegue a da&ntilde;ar cultivos vecinos o lotes donde se vayan a sembrar cultivos susceptibles al herbicida. En lotes seguidos de arroz en diferentes estados de desarrollo, se debe evitar que la deriva del producto llegue a los lotes en floraci&oacute;n ya que el da&ntilde;o puede ser severo.</p>
			<p class="BODY-TEXT">Preparaci&oacute;n de la mezcla: Llene el tanque de mezcla hasta ¼ con agua, agite y agregue la dosis del producto. Complete el volumen final con agua y adicione el Surfactante de &uacute;ltimo cuando el tanque est&aacute; casi lleno; contin&uacute;e agitando. Use de 200-400 litros de agua por hect&aacute;rea en aplicaci&oacute;n terrestre.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Calibre el equipo de aspersi&oacute;n antes de la aplicaci&oacute;n para conseguir una distribuci&oacute;n uniforme de la dosis recomendada. Para uso terrestre h&aacute;galo con vol&uacute;menes de agua de 100 a 400 litros por hect&aacute;rea, acoplando boquillas de abanico plano como las TJ-8001 y TJ-8002 y presi&oacute;n regulada de 25 a 30 PSI. Con equipo de aplicaci&oacute;n, bomba convencional, requiere el uso de pantalla en la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Se recomienda hacer pruebas previas de compatibilidad con otros productos. No fitot&oacute;xico bajo las recomendaciones de uso dadas.</p>
			<p class="BODY-TEXT">Las mezclas con insecticidas organofosforados pueden producir da&ntilde;o al cultivo. Con variedades nuevas haga pruebas a peque&ntilde;a escala antes de usar el producto. Realice pruebas previas de compatibilidad en caso de duda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="BODY-TEXT">“MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS”.</p>
			<p class="BODY-TEXT">“CAUSA DA&Ntilde;O TEMPORAL A LOS OJOS”.</p>
			<p class="BODY-TEXT">“NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">Utilice el equipo de protecci&oacute;n adecuado durante la mezcla y aplicaci&oacute;n (guantes y botas de caucho, overol, gafas, m&aacute;scara con respirador y filtros).</p>
			<p class="BODY-TEXT">Use recipientes y equipo de aplicaci&oacute;n limpios y en buen estado, reemplazando las partes defectuosas. </p>
			<p class="BODY-TEXT">No coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento.</p>
			<p class="BODY-TEXT">Lave la ropa y el equipo de aplicaci&oacute;n antes de volver a utilizarlos.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONSERVACI&Oacute;N DEL MEDIO AMBIENTE:</span> Para aplicaciones terrestres y a&eacute;reas del producto, deje franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua.</p>
			<p class="BODY-TEXT">Peligroso para los animales dom&eacute;sticos, la fauna y la flora silvestre.</p>
			<p class="BODY-TEXT">No contamine pozos, lagunas, r&iacute;os u otras fuentes de agua con los desechos de la aplicaci&oacute;n, ni con los envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> El ingrediente activo Picloram de este producto pertenece al grupo del <a href="">&aacute;cido picol&iacute;nico</a>.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: De a beber inmediatamente 2 vasos de agua y no induzca el v&oacute;mito. Busque atenci&oacute;n m&eacute;dica. No d&eacute; a beber nada ni induzca el v&oacute;mito a un paciente que se encuentre inconsciente.</p>
			<p class="BODY-TEXT">Ojos: L&aacute;velos con abundante agua al menos durante 10 a 15 minutos. Llame al m&eacute;dico inmediatamente.</p>
			<p class="BODY-TEXT">Piel: Retire los vestidos contaminados y lave la piel afectada con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Retire al paciente del sitio de intoxicaci&oacute;n, ll&eacute;velo a un sitio alejado para que respire aire fresco y d&eacute;jelo en reposo. Si presenta dificultades para respirar, de respiraci&oacute;n artificial boca a boca.</p>
			<p class="BODY-TEXT">Ant&iacute;doto: No se conoce ant&iacute;doto espec&iacute;fico. De tratamiento sintom&aacute;tico. </p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A:</span></p>
			<p class="BODY-TEXT">Derrames, Fugas, Incendios, Explosiones, Intoxicaciones (CISPROQUIM): A nivel nacional 01 800 09 16012. En Bogot&aacute; 288 60 12</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span> Conserve el producto en el envase original, etiquetado y cerrado, en un lugar fresco, seco y ventilado. </p>
			<p class="BODY-TEXT">No almacene en casas de habitaci&oacute;n.</p>
			<p class="BODY-TEXT">No almacene ni transporte junto con alimentos, medicinas, bebidas, forrajes o productos de consumo humano o animal.</p>
			<p class="BODY-TEXT">No reenvase o deposite el contenido en otros envases.</p>
			<p class="BODY-TEXT">Manejo de desechos y envases: Inactive los residuos y desechos lav&aacute;ndolos con una soluci&oacute;n de Hidr&oacute;xido de Sodio (soda c&aacute;ustica) al 5%, o con soluci&oacute;n de Carbonato de Sodio de 7 a 10% de concentraci&oacute;n. Los envases deben ser perforados o destruidos para evitar su reciclaje, y enterrados en un sitio aprobado para este fin que est&eacute; retirado de fuentes de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO HUMANO O ANIMAL.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 1, 20 Litros </p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina">Importado por:  DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509. PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
