<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Goal™2ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Goal™2ec__">
			<div class="story">

				<p class="NOMBRE">Goal™ 2 ec</p>
			<p class="LOGO"><img src="img/DOW.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA 1168</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos: </p>
			<p class="BODY-TEXT">Oxifluorfen:  240 g/L</p>
			<p class="BODY-TEXT">2-chloro-a,a,a-trifluoro-p-tolyl 3-ethoxy-4-nitrophenyl ether, de formulaci&oacute;n a 20°C</p>
			<p class="BODY-TEXT">Ingredientes aditivos c.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span> Goal™ 2 EC es un herbicida pre-emergente recomendado en el control de malezas gram&iacute;neas y de hoja ancha en cultivos de arroz, caf&eacute;, ca&ntilde;a de az&uacute;car, yuca, cebolla, arveja, banano, pl&aacute;tano y palma africana. Posee un largo efecto residual que permite mantener el cultivo limpio durante el periodo cr&iacute;tico de competencia de malezas. As&iacute; mismo, puede aplicarse en post-emergencia temprana seg&uacute;n lo indicado en la etiqueta para cada cultivo en particular.</p>
			<p class="BODY-TEXT">Arroz: Goal™ 2 EC se recomienda aplicarlo en pre-emergencia total al cultivo y a las malezas entre 1 a 3 d&iacute;as inmediatamente despu&eacute;s de la primera lluvia o riego de germinaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS:</span> La dosis recomendada es de 1.2 a 1.5 litros de producto formulado por hect&aacute;rea. La dosis de 1.2 litros debe ser utilizada en suelos livianos y la de 1.5 litros en suelos pesados y con alta infestaci&oacute;n de malezas.</p>
			<p class="BODY-TEXT">Selectividad: Goal™ 2 EC es selectivo en aplicaciones pre-emergentes. Sin embargo, se pueden presentar algunas plantas con clorosis en el cole&oacute;ptilo, lo cual no es persistente ni progresivo, observ&aacute;ndose pronta recuperaci&oacute;n del cultivo.</p>
			<p class="BODY-TEXT">Control de malezas: Goal™ 2 EC ofrece suficiente control de malezas comunes en arroz, tanto Gram&iacute;neas: Liendrepuerco (Echinochloa spp) y guardarroc&iacute;o (Digitaria sanguinalis), como Ciper&aacute;ceas: Cortaderas (Cyperus diffusus, Cyperus ferax).</p>
			<p class="BODY-TEXT">La residualidad del Goal™ 2 EC dura 2 a 3 semanas y el control de malezas debe ser complementado con la aplicaci&oacute;n normal del propanil.</p>
			<p class="BODY-TEXT">Condiciones de aplicaci&oacute;n: Deben llenarse las mismas condiciones que re&uacute;nen las aplicaciones de un herbicida pre-emergente en arroz destac&aacute;ndose entre ellas:</p>
			<p class="Num_o_Guion">— Adecuada preparaci&oacute;n de suelos.</p>
			<p class="Num_o_Guion">— Buena humedad del suelo antes y despu&eacute;s de la aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Volumen de mezcla adecuado para un herbicida pre-emergente.</p>
			<p class="BODY-TEXT">Control de arroz rojo: El control qu&iacute;mico debe integrarse con buenas pr&aacute;cticas culturales (preparaci&oacute;n, semilla certificada, manejo de l&aacute;mina del agua), con el fin de obtener mayor eficiencia. Se describe a continuaci&oacute;n el sistema m&aacute;s usado para el manejo de poblaciones de arroz rojo:</p>
			<p class="BODY-TEXT">Preparaci&oacute;n del lote, se hace el primer riego para provocar la germinaci&oacute;n de las malezas y rojo. Se realiza la primera quema con Glifosato (2.5 - 3.0 L/Ha) y dos d&iacute;as despu&eacute;s se da un moje para ayudar a la pudrici&oacute;n de las malezas. Luego se procede a instalar el lote con el fin de provocar la germinaci&oacute;n de una segunda generaci&oacute;n. Se realiza la segunda quema con Glifosato (2.5 L/Ha) m&aacute;s Goal™ 2 EC (2.0 - 3.0 L/Ha). Esta dosis de Goal™ 2 EC tiene la capacidad de controlar el arroz rojo y variedades no deseables en el campo de arroz, adem&aacute;s de dar residualidad. La adici&oacute;n de Goal™ 2 EC al glifosato acelera la quema, y se pueden corregir a los dos d&iacute;as las fallas que hayan podido ocurrir durante la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Caf&eacute;: Goal™ 2 EC se recomienda para cultivos de caf&eacute; establecidos (crecimiento y producci&oacute;n) y en alm&aacute;cigos o semilleros. Su aplicaci&oacute;n se puede realizar en pre-emergencia de las malezas o post-emergencia temprana de las mismas, cuando tengan 2 a 4 cent&iacute;metros de altura.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS:</span> Goal™ 2 EC se recomienda para: </p>
			<p class="Num_o_Guion">a) Caf&eacute; establecido, en una dosis de 3.0 a 4.0 litros de producto comercial por hect&aacute;rea, y</p>
			<p class="Num_o_Guion">b) Caf&eacute; en alm&aacute;cigos, en una dosis de 1 o 2 litros. EL CONTROL DE MALEZAS EN CULTIVOS DE CAF&Eacute; SEMBRADOS EN TERRENOS DE MUCHA PENDIENTE O INCLINACI&Oacute;N, NO DEBE HACERSE EN FORMA TOTAL CON EL FIN DE EVITAR LA EROSI&Oacute;N. EN ESTOS CASOS SE HAR&Aacute; LA APLICACI&Oacute;N DEL HERBICIDA EN BANDAS SOBRE SURCOS DE CAF&Eacute; O EN PLATEO. EL RESTO DE LAS MALEZAS SE PUEDEN CONTROLAR CON EL MACHETE.</p>
			<p class="BODY-TEXT">Goal™ 2 EC no tiene efecto fitot&oacute;xico sobre la planta de caf&eacute;, sin embargo, se debe evitar el contacto de los meristemos con el producto.</p>
			<p class="BODY-TEXT">Ca&ntilde;a de az&uacute;car: Goal™ 2 EC es recomendado como herbicida pre-emergente en el cultivo de la ca&ntilde;a de az&uacute;car, en plantilla. Para obtener los mejores resultados se requiere que la superficie del suelo est&eacute; h&uacute;meda en el momento de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">DOSIS: 2.0 - 3.0 litros por hect&aacute;rea, dependiendo de la textura del suelo. Con esta dosis se obtiene un excelente control de malezas durante el periodo cr&iacute;tico de competencia de las mismas.</p>
			<p class="BODY-TEXT">Yuca: Goal™ 2 EC es un herbicida selectivo para el cultivo de la yuca, se recomienda en aplicaciones pre-emergentes en dosis de 3.0 - 4.0 L/Ha.</p>
			<p class="BODY-TEXT">Cebolla de bulbo y rama: Goal™ 2 EC se recomienda aplicarlo despu&eacute;s de 5 d&iacute;as de efectuado el trasplante o deshije (cebolla de rama), en pre-emergencia o post-emer&#173;gencia temprana de las malezas, en dosis de 1.0 - 1.5 litros de producto formulado por hect&aacute;rea.</p>
			<p class="BODY-TEXT">Goal™ 2 EC es selectivo al cultivo, mostrando durante los primeros 20 d&iacute;as una ligera fitotoxicidad (cebolla de bulbo) caracterizada por un retardo en el desarrollo del cultivo. Posteriormente se observa un normal desarrollo de los bulbos. En cebolla de rama ocasiona quemaz&oacute;n apical de las hojas con posterior recuperaci&oacute;n total, sin observarse efecto negativo en su desarrollo.</p>
			<p class="BODY-TEXT">Arveja: Goal™ 2 EC se recomienda en aplicaciones pre-emergentes, en dosis de 1.0 a 1.2 L/Ha. Puede observarse una leve toxicidad en los primeros 10 d&iacute;as de desarrollo del cultivo, caracterizada por manchas necr&oacute;ticas en las hojas, pero este da&ntilde;o desaparece 10 d&iacute;as despu&eacute;s.</p>
			<p class="BODY-TEXT">Banano, pl&aacute;tano y palma africana: Se recomiendan aplicaciones pre-emergentes en dosis de 3.0 a 4.0 litros de Goal™ 2 EC por hect&aacute;rea. Para palma africana se realiza antes de un plateo alrededor de cada planta y sobre esta &aacute;rea descubierta se aplica el tratamiento.</p>
			<p class="BODY-TEXT">Tambi&eacute;n puede aplicarse para post-emergencia, pero en forma dirigida. Para mejorar su efectividad, se debe usar en mezcla de tanque con otros productos a base de Paraquat, Dalapon o M.S.M.A.</p>
			<p class="BODY-TEXT">Goal™ 2 EC se puede usar solo o en combinaci&oacute;n con otros herbicidas. En general, Goal™ 2 EC se recomienda solo, en aplicaciones pre-emergentes o sobre malezas que tengan de 1 a 4 cent&iacute;metros de altura, es decir reci&eacute;n germinadas. Para controlar malezas m&aacute;s grandes, se necesitan mezclas de tanque de Goal™ 2 EC con productos tales como: Paraquat, M.S.M.A. o Dalapon. Se recomienda hacer 2 o 3 semanas antes, un corte de las malezas y sobre el rebrote aplicar la mezcla.</p>
			<p class="BODY-TEXT">Estos tratamientos no ser&aacute;n selectivos, por lo cual es necesario aplicarlos en forma dirigida. La presencia de Goal™ 2 EC en estas mezclas garantiza el largo efecto residual.</p>
			<p class="BODY-TEXT">Algod&oacute;n en presiembra sin incorporaci&oacute;n: En este sistema, el suelo se prepara convencionalmente y se hace la aplicaci&oacute;n del herbicida de Goal™ 2 EC en dosis de 1.0 a 1.5 L/Ha de acuerdo con la textura del suelo, siendo la dosis menor indicada para suelos livianos y la dosis m&aacute;s alta para los suelos pesados. El tratamiento con Goal™ 2 EC en pre-emergencia NO REQUIERE INCORPORACI&Oacute;N, como en el caso de las trifluralinas.</p>
			<p class="BODY-TEXT">La siembra del cultivo se debe realizar 3 d&iacute;as despu&eacute;s de la aplicaci&oacute;n del herbicida para alcanzar una completa selectividad. No se debe adicionar ning&uacute;n surfactante al tratamiento con Goal™ 2 EC.</p>
			<p class="BODY-TEXT">Recomendaciones de uso del Goal™ 2 EC en los sistemas de no labranza y labranza mejorada en los cultivos de algod&oacute;n, soya y ma&iacute;z: Se recomienda aplicar Goal™ 2 EC en dosis de 1.0 a 1.5 L/Ha en mezcla con Glifosato (480 L) a 3.0 L/Ha + KAYTAR ACT al 0.25% del volumen de la mezcla hasta 3 d&iacute;as antes de la siembra del cultivo para lograr una completa selectividad. La aplicaci&oacute;n se hace sobre malezas en todos los estados de crecimiento, incluyendo socas de sorgo hasta de 60 cm de altura. La dosis de Goal™ 2 EC depende de la textura del suelo:</p>
			<p class="Num_o_Guion">— 1.0 L/Ha para suelos livianos</p>
			<p class="Num_o_Guion">— 1.25 L/Ha para suelos medianos, y</p>
			<p class="Num_o_Guion">— 1.5 L/Ha para suelos pesados</p>
			<p class="Num_o_Guion">— Efectuar las aplicaciones &uacute;nicamente por v&iacute;a terrestre. Las mezclas pueden usarse para controlar Cyperus rotundus y Rottboellia cochinchinensis.</p>
			<p class="BODY-TEXT">Dosis de Goal™ 2 EC para aplicaciones en mezcla con otros herbicidas:</p>
			<table id="table033" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis de Goal™ 2-EC</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis de otros herbicidas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">3.0-4.0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Paraquat: 1.0 L/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">M.S.M.A.: 2.5 a 3.5 L/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dalapon:4.5 Kg/Ha</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> El Goal™ 2 EC se puede aplicar con los equipos convencionales que poseen boquilla Tee-Jet 8003, 8005 o equivalente TK-2.5, TK-3 o TK-5. Los tanques de preparaci&oacute;n se deben lavar muy bien antes y despu&eacute;s de preparar la mezcla del producto. Use agua limpia en volumen de 250-500 L/Ha en aplicaciones de pre-emergencia y de post-emergencia&#173;, respectivamente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS QUE CONTROLA</span></p>
			<p class="BODY-TEXT">Gram&iacute;neas</p>
			<p class="BODY-TEXT">Guardarroc&iacute;o Digitaria sanguinalis.</p>
			<p class="BODY-TEXT">Lien&#173;dre&#173;puerco Echinochloa colonum.</p>
			<p class="BODY-TEXT">Cadillo carret&oacute;n Cenchrus echinatus.</p>
			<p class="BODY-TEXT">Caminadora Rottboellia cochinchinensis.</p>
			<p class="BODY-TEXT">Falsa caminadora Ischaemum rugosum.</p>
			<p class="BODY-TEXT">Pata de gallina Eleusine indica.</p>
			<p class="BODY-TEXT">Paja mona Leptochloa filiformis.</p>
			<p class="BODY-TEXT">Hierba agria Paspalum conjugatum.</p>
			<p class="BODY-TEXT">Limpia frascos Setaria geniculata.</p>
			<p class="BODY-TEXT">hoja ancha</p>
			<p class="BODY-TEXT">Bledo Amaranthus dubius.</p>
			<p class="BODY-TEXT">Botoncillo Caperonia palustris.</p>
			<p class="BODY-TEXT">Bicho Cassia tora.</p>
			<p class="BODY-TEXT">Clavo de cristo Euphorbia heterophylla.</p>
			<p class="BODY-TEXT">Yerba de sapo Euphorbia hirta.</p>
			<p class="BODY-TEXT">Lechosa Euphorbia hypericifolia.</p>
			<p class="BODY-TEXT">Batatilla Ipomoea spp.</p>
			<p class="BODY-TEXT">Atarraya Kallstroemia maxima.</p>
			<p class="BODY-TEXT">Verdolaga Portulaca oleracea.</p>
			<p class="BODY-TEXT">Archucha Momordica charantia.</p>
			<p class="BODY-TEXT">Cadillo de mazorca Acalypha alopercuroides.</p>
			<p class="BODY-TEXT">Hierba de pollo Commelina elegans.</p>
			<p class="BODY-TEXT">Rabo de rat&oacute;n Achyrantes aspera.</p>
			<p class="BODY-TEXT">Centrosema Centrosema spp.</p>
			<p class="BODY-TEXT">Yerba de chivo Ageratum conyzoides.</p>
			<p class="BODY-TEXT">Botoncillo Borreria laevis.</p>
			<p class="BODY-TEXT">Espadilla Corchorus orinocensis.</p>
			<p class="BODY-TEXT">Drimaria Drymaria cordata.</p>
			<p class="BODY-TEXT">Spilantes Spilanthes oxymifolia.</p>
			<p class="BODY-TEXT">Papunga Bidens pilosa.</p>
			<p class="BODY-TEXT">Pega pega Desmodiun tortuosum.</p>
			<p class="BODY-TEXT">Balsilla Phyllantus niruri.</p>
			<p class="BODY-TEXT">Escoba Sida spp.</p>
			<p class="BODY-TEXT">Platanitos Oxalys spp.</p>
			<p class="BODY-TEXT">Hierba socialista Emilia sonchifolia.</p>
			<p class="BODY-TEXT">Cerraja Sonchyus spp.</p>
			<p class="BODY-TEXT">Cineraria Senecio vulgaris.</p>
			<p class="BODY-TEXT">Nabo Brassica campestris.</p>
			<p class="BODY-TEXT">Guasca Galinsoga ciliata.</p>
			<p class="BODY-TEXT">Mastuarzo Lepidium bipinnatifidium.</p>
			<p class="BODY-TEXT">Malva Malva spp.</p>
			<p class="BODY-TEXT">Barbasco Poligonum sege&#173;tum.</p>
			<p class="BODY-TEXT">Ciper&aacute;ceas</p>
			<p class="BODY-TEXT">Cortadera Cyperus ferax.</p>
			<p class="BODY-TEXT">Cortadera Cype&#173;rus&#173; diffussus.</p>
			<p class="BODY-TEXT">NOTA: No controla malezas reproducidas vegetativamente como: Argentina (Cynodon dactylon), siempre viva (Commelina spp), Achira (Canna coccinea) y Helecho (Pteridum spp).</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">LEA COMPLETAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”</p>
			<p class="BODY-TEXT">No contamine aguas potables, de riego o para uso dom&eacute;stico.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">No se transporte ni almacene junto a productos alimenticios, medicamentos para uso humano o animal, ropas, fertilizantes, semillas, insecticidas o fungicidas.</p>
			<p class="BODY-TEXT">“Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas”</p>
			<p class="BODY-TEXT">Evite que la mezcla caiga o sea acarreada por el viento sobre alfalfa, hortalizas, flores, frutales, algodoneros, tabaco, yuca, tomate, pl&aacute;tano y otras plantas &uacute;tiles sensibles al Oxyfluorfen. Peque&ntilde;as cantidades pueden causarles da&ntilde;os severos. Abst&eacute;ngase de realizar aplicaciones a&eacute;reas en las inmediaciones de estos cultivos.</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT">En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca e incinere en horno especificado para tal fin. (Ver tel&eacute;fono de Emergencia Qu&iacute;mica).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta.</p>
			<p class="BODY-TEXT">“En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: NO INDUZCA EL V&Oacute;MITO A MENOS QUE EL M&Eacute;DICO INDIQUE LO CONTRARIO.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Lleve el paciente al aire fresco.</p>
			<p class="BODY-TEXT">Nota al m&eacute;dico: No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA PROTECCI&Oacute;N DEL AMBIENTE: </span>En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n para aplicar Goal™ 2 EC en la aplicaci&oacute;n de otro plaguicida, en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar las aguas que vayan a ser utilizadas en consumo humano, animal o riego de cultivo con Goal™ 2 EC.</p>
			<p class="BODY-TEXT">“Los aplicadores del producto Goal™ 2 EC, est&aacute;n obligados a respetar las franjas de seguridad m&iacute;nimas de 10 metros para aplicaci&oacute;n terrestre y de 100 metros para aplicaci&oacute;n a&eacute;rea distantes de los cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO DESTR&Uacute;YALO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> Ning&uacute;n envase que haya tenido plaguicidas debe utilizarse para contener alimentos o agua para consumo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS Y QU&Iacute;MICAS 24 HORAS</span> 01 8000 916012 fuera de Bogot&aacute;. En Bogot&aacute;&#173; comunicarse con el (091) 2886012.</p>
			<p class="BODY-TEXT">Dow AgroSciences de Colombia, S. A. (1) 2196000.</p>
			<p class="Final-pagina">™ Marca registrada de Dow AgroSciences LLC.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV</p>
			<p class="Final-pagina">LIGERAMENTE T&Oacute;XICO - precauci&Oacute;n</p>
			<p class="Final-pagina">Dow AgroSciences de Colombia S. A. </p>
			<p class="Final-pagina1">Diagonal 92 No. 17A - 42 - Piso 7 - Bogot&aacute; (1) 219-6000 </p>
			<p class="Final-pagina1">Cartagena (5) 668-8000</p>
			

			</div>
		</div>
	</body>
</html>
