<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>B_ninewg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="B_ninewg__">
			<div class="story">

				<p class="NOMBRE">B-nine&#174; wg</p>
			<p class="PRESENTA">Gr&aacute;nulos solubles</p>
			<p class="Indic_o_Sust">Regulador fisiol&oacute;gico</p>
			<p class="REGISTRO">Reg. ICA 3766</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Daminozide: (&Aacute;cido mono butanodioco(2,2-dimethylhydrazide) 850 g/Kg</p>
			<p class="BODY-TEXT">Ingredientes aditivos 150 g/Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>B-NINE&#174; WG es un regulador de crecimiento espec&iacute;fico para ser usado en especies ornamentales. Su efecto impacta directamente en las caracter&iacute;sticas de calidad en este tipo de cultivos como son el grosor y peso de los tallos, y la intensidad del color, proporcionando un aspecto vigoroso y saludable a las plantas tratadas</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table047" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Tipo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo"><span lang="ar-SA">&Eacute;poca de Aplicaci&oacute;n</span></p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">*P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">**P.R</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Crisantemo y Pomp&oacute;n </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Plantas madres</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,4 gr/L de agua. Volumen de agua de 5 a 6 litros/cama de 30 m2</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar 2 a 3 d&iacute;as despu&eacute;s del despunte. Continuar con las aplicaciones a los 8 a 10 d&iacute;as despu&eacute;s de la cosecha de esquejes</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 hr</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Plantas en producci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,5 – 2.0 gr/L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1ª. Aplicaci&oacute;n 25 d&iacute;as despu&eacute;s de trasplante, 2ª. Aplicaci&oacute;n a los 35 d&iacute;as del ciclo vegetativo del cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 hr</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">*P.C.= Periodo de Carencia: Intervalo de seguridad (d&iacute;as) entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">**P.R= Periodo de Reentrada: Periodo de tiempo para el reingreso de los trabajadores a los lotes tratados es importante</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">B-NINE&#174; WG se diluye con agua y se asperja sobre el follaje de las plantas emple&aacute;ndose cualquier tipo de equipo rociador-aspersor de l&iacute;quidos, ya sea manual o de motor, bien calibrado.</p>
			<p class="BODY-TEXT">B-NINE&#174; WG es absorbido por la planta, penetra por la hoja, para luego traslocarse por toda la planta, modificando el desarrollo de los esquejes desarrollando un tallo de mayor grosor en su di&aacute;metro, evitando la fragilidad posterior de los mismos y a la vez permitiendo el desarrollo de un esqueje m&aacute;s compacto, con el sistema radicular m&aacute;s fuerte, lo que se traduce en un mejor “despegue” de la planta al momento del transplante a las camas comerciales.</p>
			<p class="BODY-TEXT">No se debe agregar agentes humectantes ni mezclar con insecticidas, fungicidas a fin de evitar quemaduras a las hojas. El follaje debe estar seco cuando se realice la aplicaci&oacute;n del B-NINE&#174; WG. Las plantas marchitas no absorben bien el B-NINE&#174; WG y los resultados que se obtienen del tratamiento son mediocres.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO: </span>1. Diluir completamente en agua. 2. Ajustar el pH del agua entre 5.5 y 6.5. 3. Usar preferiblemente equipos de aplicaci&oacute;n pl&aacute;sticos, ya que los metales pueden reaccionar con soluci&oacute;n &aacute;cida. 4. No mezclar con insecticidas, fungicidas o fertilizantes. 5. No emplear adyuvantes, a menos que haya realizado pruebas previas de seguridad al cultivo. 6. Aplicar temprano en la ma&ntilde;ana o en la tarde, con temperatura baja y humedad relativa alta. 7. Las plantas deben estar con suelo h&uacute;medo, pero con follaje seco. 8. No aplique productos a base de cobre siete (7) d&iacute;as antes o despu&eacute;s. 9. No hacer riegos seis (6) horas antes de la aplicaci&oacute;n para maximizar la absorci&oacute;n. 10. No realizar aspersiones sobre el follaje durante las siguientes 24 horas despu&eacute;s de la aplicaci&oacute;n. 11. No asperjar durante las horas de mayor calor e intensidad lum&iacute;nica y baja humedad relativa. 12. La soluci&oacute;n en los tanques de mezcla met&aacute;licos no debe permanecer m&aacute;s de 2 horas</p>
			<p class="BODY-TEXT">No se deben realizar otras aplicaciones de productos o aplicar riego por aspersi&oacute;n hasta transcurridas de 18 a 24 horas despu&eacute;s de aplicado B-NINE&#174; WG, a fin de permitir la penetrabilidad y absorci&oacute;n del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> No se ha observado fitotoxicidad us&aacute;ndose en las dosis recomendadas en la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span> B-NINE&#174; WG es un regulador del crecimiento que act&uacute;a en los crisantemos afectando b&aacute;sicamente el proceso de crecimiento del follaje, alterando la forma en que las plantas se desarrollan, obteni&eacute;ndose plantas m&aacute;s compactas, acortando el tama&ntilde;o de los tallos y promoviendo la floraci&oacute;n e intensificaci&oacute;n del color. Puede ser peligroso a humanos y animales dom&eacute;sticos si no se maneja con las precauciones indicadas en esta etiqueta.</p>
			<p class="BODY-TEXT">Se debe evitar su inhalaci&oacute;n, el contacto con la piel y la contaminaci&oacute;n de alimentos. Use equipo de protecci&oacute;n adecuado durante la manipulaci&oacute;n y aplicaci&oacute;n de B-NINE&#174; WG como overol, guantes y botas de caucho, m&aacute;scara, anteojos. Se debe tener especial cuidado con los ojos durante su aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">El aplicador despu&eacute;s de terminar su labor, debe lavarse el cuerpo y cambiarse de ropa. Se debe lavar la ropa de trabajo aparte de las ropas de la casa antes de reutilizarla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Ingesti&oacute;n: En caso de ingesti&oacute;n accidental, dar de beber al paciente leche o clara de huevo, o una soluci&oacute;n de gelatina. Consulte al personal m&eacute;dico.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Colocar al paciente en un lugar fresco y ventilado.</p>
			<p class="BODY-TEXT">Contacto con los ojos: </p>
			<p class="BODY-TEXT">Lavarse inmediatamente los ojos con abundante agua por lo menos durante 15 minutos, manteniendo los p&aacute;rpados abiertos y recibir atenci&oacute;n de un m&eacute;dico si es necesario.</p>
			<p class="BODY-TEXT">Contacto con la piel: </p>
			<p class="BODY-TEXT">Qu&iacute;tese la ropa y el calzado contaminado y l&aacute;vese con abundante agua y jab&oacute;n la parte contaminada.</p>
			<p class="BODY-TEXT">EL TRATAMIENTO ES SINTOM&Aacute;TICO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE EMERGENCIA LLAMAR A CISPROQUIM:</span> AL TEL&Eacute;FONO 018000916012 FUERA DE BOGOT&Aacute;, O AL 2886012 EN BOGOT&Aacute;.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL AMBIENTE:</span> B-NINE&#174; WG es pr&aacute;cticamente no t&oacute;xico para organismos acu&aacute;ticos, aves y virtualmente no t&oacute;xico para las abejas.</p>
			<p class="BODY-TEXT">Sin embargo, no lo aplique directamente al agua y en &aacute;reas donde haya nacimientos de aguas o en &aacute;reas donde se pueda anegar el agua. No verter el agua del lavado de los equipos de aplicaci&oacute;n a estas fuentes de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> B-NINE&#174; WG debe ser almacenado en su empaque original apropiadamente etiquetado, en un lugar fresco, ventilado y seguro, fuera del alcance de los rayos solares directos y de los lugares que puedan sufrir altas temperaturas, apartado de semillas, insecticidas, fertilizantes, fungicidas, alimentos y utensilios para manejar estos, a fin de evitar contaminaciones y/o inconvenientes al producto. Debe evitarse que se contamine el agua de riego y de consumo.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBER&Aacute; UTILIZARSE PARA CONSERVAR ALIMENTOS Y/O AGUA POTABLE.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE, VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 500 g.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III. MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia. Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885 L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
