<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Aminoset__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Aminoset__">
			<div class="story">

				<p class="NOMBRE">Aminoset&#174;</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Fertilizante foliar</p>
			<p class="REGISTRO">Reg. ICA No. 4596</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> AMINOSET&#174; es un fertilizante foliar con base en amino&aacute;cidos de origen vegetal que estimula el crecimiento vegetativo y radicular, facilita la absorci&oacute;n de nutrientes por v&iacute;a foliar con su posterior translocaci&oacute;n por la planta; AMINOSET&#174; se aplica a todo tipo de especies vegetales cultivadas, con el fin de aumentar y mejorar los niveles productivos tanto cualitativa como cuantitativamente. AMINOSET&#174; mejora la utilizaci&oacute;n de nitr&oacute;geno por parte de la planta, facilita la disponibilidad de amino&aacute;cidos, potencializa los mecanismos de resistencia naturales de la planta frente a situaciones adversas, posee acci&oacute;n quelante, contribuye con mecanismos de resistencia por regulaciones osm&oacute;ticas, estimula procesos como la maduraci&oacute;n, protege y fomenta la actividad enzim&aacute;tica, retrasa el proceso de senescencia de la planta, posee acci&oacute;n bioestimulante y fitohormonal, estimula la polinizaci&oacute;n y fecundaci&oacute;n, ejerce influencia sobre las propiedades organol&eacute;pticas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Nitr&oacute;geno total 30.6 g/L</p>
			<p class="BODY-TEXT">Potasio soluble en agua 114.6 g/L</p>
			<p class="BODY-TEXT">Amino&aacute;cidos libres 115.2 g/L</p>
			<p class="BODY-TEXT">pH en soluci&oacute;n al 10% 4.43</p>
			<p class="BODY-TEXT">Densidad 1.21 gramos/cc.</p>
			<p class="BODY-TEXT">Enterobacterias &lt;10 UFC/mL</p>
			<p class="BODY-TEXT">Salmonella sp. Ausencia/25 mL</p>
			<p class="BODY-TEXT">“Contenido de metales pesados por debajo de lo establecido en la norma”.</p>
			<p class="BODY-TEXT">Contiene los siguientes (17) amino&aacute;cidos libres: &Aacute;cido asp&aacute;rtico, &aacute;cido glut&aacute;mico, serina, glicina, histidina, arginina, treonina, alanina, prolina, tirosina, valina, metionina, cisteina, isoleucina, leucina, fenilalanina y lisina.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>Para la venta y aplicaci&oacute;n de este fertilizante es recomendable la prescripci&oacute;n de un Ingeniero Agr&oacute;nomo, con base en an&aacute;lisis de suelos o del tejido foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table068" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arveja</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 mL/L de agua<br />(1.0 litro de p.c./Ha)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">A los 30, 45 y 60 d&iacute;as despu&eacute;s de la germinaci&oacute;n. </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.25 L/Ha </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar a los 45, 75 y 90 d&iacute;as despu&eacute;s de emergido el arroz. </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla (*)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 mL/L de agua<br />(1.0 litro de p.c./Ha)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">A los 30, 45, 60 y 75 d&iacute;as despu&eacute;s del trasplante. </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 mL/L de agua<br />(1.0 litro de p.c./Ha)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Al aporque, floraci&oacute;n y llenado de tub&eacute;rculo. </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">(*) Ejerce un efecto positivo en la formaci&oacute;n de los bulbos, mejorando la calidad y rendimiento en la cosecha.</p>
							<p class="tabla-contenido">“AMINOSET&#174; es un complemento y no un sustituto de la fertilizaci&oacute;n ed&aacute;fica”</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Las dosis y frecuencia pueden ser modificadas de acuerdo con la recomendaci&oacute;n de un Ingeniero Agr&oacute;nomo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Por las caracter&iacute;sticas buffer de los amino&aacute;cidos, se recomienda aplicar AMINOSET&#174; de primero en la caneca de mezcla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS:</span> Para conseguir una distribuci&oacute;n uniforme de la dosis recomendada, se debe calibrar el equipo de aspersi&oacute;n antes de aplicar el producto. Utilice boquillas de abanico plano. Suspenda la aplicaci&oacute;n si la lluvia es inminente. Lluvias fuertes que ocurran dentro de las seis horas siguientes a la aplicaci&oacute;n pueden reducir la efectividad del tratamiento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> AMINOSET&#174; es compatible con todos los agroqu&iacute;micos existentes en el mercado. AMINOSET&#174; es un l&iacute;quido altamente soluble en agua, con la cual se mezcla f&aacute;cilmente para formar una soluci&oacute;n uniforme y estable.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> AMINOSET&#174; no es fitot&oacute;xico cuando se usa de acuerdo con las recomendaciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Frasco de 250 mL, frasco de litro, gal&oacute;n por 4 litros.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Versi&oacute;n 3 junio 2017.</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
