<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Propinebcymoxanil76wp_dva__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Propinebcymoxanil76wp_dva__">
			<div class="story">

				<p class="NOMBRE">Propineb + cymoxanil 76 wp - dva </p>
			<p class="PRESENTA">Polvo mojable - WP</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola </p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1680</p>
			<p class="REGISTRO">Titular del registro:<br />DVA DE COLOMBIA LTDA.</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos: </p>
			<p class="BODY-TEXT">Propineb 700 g/kg </p>
			<p class="BODY-TEXT">polymeric zinc propylenebis(dithiocarbamate). </p>
			<p class="BODY-TEXT">Cymoxanil 60 g/kg</p>
			<p class="BODY-TEXT">2 ciano-N-(etilamino carbonil)-2-(metoxiimino) acetamida.</p>
			<p class="BODY-TEXT">Ingredientes aditivos c.s.p. 1 Kilo</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”</p>
			<p class="BODY-TEXT">PROPINEB + CYMOXANIL 76 WP – DVA Fungicida por contacto y sist&eacute;mico con acci&oacute;n preventiva y curativa, especifico en el control de hongos Oomycetos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> PROPINEB inhibe la germinaci&oacute;n y mata las estructuras de reproducci&oacute;n, interviene en la respiraci&oacute;n de los hongos, inactivando el sistema de deshidrogenada pir&uacute;vica. CYMOXANIL es un ingrediente activo con actividad fungicida, translaminar y sist&eacute;mico, provee un marcado efecto de choque que evita y previene el desarrollo, establecimiento de hongos del orden Peronosporales. Destruye selectivamente el micelio del hongo, limita la formaci&oacute;n de conidias y reduce su poder germinativo.</p>
			<table id="table101" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PC*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PR*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa (Solanum tuberosum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota (Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 kg/ha Realizar una sola aplicaci&oacute;n por ciclo de cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C: Periodo de Carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha. </p>
							<p class="tabla-contenido">P.R: Periodo de Reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>Realizar una sola aplicaci&oacute;n por ciclo de cultivo.</p>
			<p class="BODY-TEXT">“Se recomienda rotar con fungicidas de diferente mecanismo de acci&oacute;n para evitar la generaci&oacute;n de resistencia.”</p>
			<p class="BODY-TEXT">Para obtener un control &oacute;ptimo y econ&oacute;mico, PROPINEB + CYMOXANIL 76 WP – DVA no presenta resistencias cruzadas con otros fungicidas de cualquier grupo qu&iacute;mico como las morfolinas, triazoles, fenilaminas, anilinopirimidinas y fenilpirroles. Se aconseja utilizar como preventivo. Se recomienda hacer las aplicaciones cuando la presi&oacute;n de la enfermedad sea menos al 5% para que la eficacia del producto sea mejor.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA: </span>Puede ser aplicado con cualquier equipo terrestre, pulverizadora manual, atomizadora o equipo tractorizado, siempre que se encuentre en un buen estado de funcionamiento y provisto de boquillas adecuadas (de tipo cono hueco).</p>
			<p class="BODY-TEXT">Use el volumen de agua requerido seg&uacute;n el desarrollo del cultivo. PROPINEB + CYMOXANIL 76 WP – DVA debe ser aplicado con un volumen de agua que asegure una buena y uniforme cobertura de las plantas. Se recomienda previamente calibrar el equipo de protecci&oacute;n y el ritmo de aplicaci&oacute;n del aplicador. Para la preparaci&oacute;n, echar la cantidad de PROPINEB + CYMOXANIL 76 WP – DVA a utilizar en la mitad del volumen de agua aplicar, agitar bien hasta obtener una soluci&oacute;n estable y completar la cantidad de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Se recomienda hacer pruebas previas de compatibilidad f&iacute;sica a la dosis recomendada con otros productos. No es recomendable hacer mezclas con sustancias alcalinas.</p>
			<p class="BODY-TEXT">No fitot&oacute;xico bajo las recomendaciones de uso dadas; con nuevas variedades o h&iacute;bridos vegetales se recomienda realizar pruebas previas. </p>
			<p class="BODY-TEXT">No hacer mezclas de tanque para m&aacute;s de un d&iacute;a de trabajo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> “CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS”.</p>
			<p class="BODY-TEXT">“NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">“MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS”.</p>
			<p class="BODY-TEXT">Este fungicida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “no coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para pesticidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS: </span></p>
			<p class="BODY-TEXT">Consejo general: Quitarse inmediatamente la ropa contaminada y retirarla de forma controlada. Retire a la persona de la zona peligrosa. Acostar y transportar al afectado en posici&oacute;n lateral estable. </p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Trasladar al aire libre. Mantener al paciente en reposo y abrigado. Llamar inmediatamente a un m&eacute;dico o a un centro de informaci&oacute;n toxicol&oacute;gica. </p>
			<p class="BODY-TEXT">Contacto con la piel: Lavar con agua abundante y jab&oacute;n, si est&aacute; disponible, con polietilenglicol 400, y despu&eacute;s con agua. </p>
			<p class="BODY-TEXT">Contacto con los ojos: Enjuagar inmediatamente con abundante agua, tambi&eacute;n debajo de los p&aacute;rpados, al menos durante 15 minutos. Despu&eacute;s de los primeros 5 minutos retirar las lentillas, si presentes, y continuar enjuagando el ojo. Consultar a un m&eacute;dico si aparece y persiste una irritaci&oacute;n. </p>
			<p class="BODY-TEXT">Ingesti&oacute;n: No inducir el v&oacute;mito si la persona se encuentra inconsciente Llamar inmediatamente a un m&eacute;dico o a un centro de informaci&oacute;n toxicol&oacute;gica. Enjuagarse la boca. Si la persona esta consiente, inducir el v&oacute;mito con carb&oacute;n activado disuelto en agua.</p>
			<p class="BODY-TEXT">No suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM </span>01 800 09 16012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono 288 6012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n de PROPINEB + CYMOXANIL 76 WP – DVA, para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="Num_o_Guion">— Adsorber los derrames con arena, tierra, u otro material adsorbente adecuado.</p>
			<p class="Num_o_Guion">— El producto derramado no puede ser reutilizado y se debe eliminar. No debe llegar a canalizaciones desag&uuml;es o pozos. Lavar el &aacute;rea del derrame con agua. Debe impedirse que las aguas de lavado penetren en los sumideros superficiales. Eliminar el producto bajo las normativas locales y de acuerdo al organismo competente. </p>
			<p class="Num_o_Guion">— Evite contaminar con PROPINEB + CYMOXANIL 76 WP – DVA las aguas que penetre en las aguas superficiales, el alcantarillado y aguas subterr&aacute;neas o que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="Num_o_Guion">— Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua, casas o carreteras.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO: </span>Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco). Siempre mantenga el producto en su empaque original cerrado. Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar con los desechos, envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Mant&eacute;ngase separado del calor y de las fuentes de ignici&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">“DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN“.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 500 gramos 1, 25 kilos.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO - CUIDADO </p>
			<p class="Final-pagina">Importado por:  DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509. PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
