<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Novofixrf__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Novofixrf__">
			<div class="story">

				<p class="NOMBRE">Novofix&#174; rf </p>
			<p class="PRESENTA">Polvo mojable - WP </p>
			<p class="Indic_o_Sust">Fungicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1629</p>
			<p class="REGISTRO">Titular del Registro: UPL COLOMBIA S.A.S.</p>
			<p class="LOGO"><img src="img/logo_UPL.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT"><span class="bold">Ingredientes activos: </span></p>
			<p class="BODY-TEXT">Dimetomorf: (E,Z)-4-[3-(4-chlorophenyl)-3-(3,4-dimethoxyphenyl)acryloyl] morpholine 115 g/Kg</p>
			<p class="BODY-TEXT">Mancozeb: </p>
			<p class="BODY-TEXT">Etilenbis(ditiocarbamato)(polim&eacute;rico) de manganeso en complejo con sal de zinc 525 g/Kg</p>
			<p class="BODY-TEXT">Metalaxil: </p>
			<p class="BODY-TEXT">Metil N-(metoxiacetil) N-(2,6-xylyl)-DL-alaninato  75 g/Kg</p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes: c.s.p. 1 Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> NOVOFIX&#174; RF combina la acci&oacute;n de tres ingredientes activos lo que le confiere efecto protectante, preventivo y curativo, gracias a que forma una capa protectora en la superficie de la planta inhibiendo la germinaci&oacute;n de esporas, y tambi&eacute;n inhibe la formaci&oacute;n de la pared celular bloqueando el desarrollo, crecimiento y reproducci&oacute;n del micelio del hongo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table019" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Papa (Solanum tuberosum)</p>
							<p class="tabla-contenido">Tomate de mesa (Lycopersicon esculentum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Gota o tiz&oacute;n tard&iacute;o:</p>
							<p class="tabla-contenido">(Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">700 - 850 g/Ha equivalentes a<br />350 - 425 g / caneca de 200 L*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla bulbo<br />(Allium cepa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="7">
							<p class="tabla-contenido">Mildeo Velloso (Peronospora destructor)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="7">
							<p class="tabla-contenido">1,2 -1.5 Kg/Ha**</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="7">
							<p class="tabla-contenido">12 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="7">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla larga (Allium fistulosum)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla puerro (Allium porrum)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebollin (Allium schoenoprasum)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebollin Chino (Allium schoenoprasum L. var. Laurentianum)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebollin Chino (Allium schoenoprasum L. var. schoenoprasum)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebollin Chino (Allium schoenoprasum L. var. Ibiricum)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*Para un volumen de 400 L de agua/ha</p>
							<p class="tabla-contenido">** Para un volumen de 600 L de agua/ha</p>
							<p class="tabla-contenido">P.C: Per&iacute;odo de carencia. P.R: Per&iacute;odo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> </p>
			<p class="BODY-TEXT">Papa y tomate: Realice hasta tres (3) aplicaciones por ciclo de cultivo o cosecha con el inicio de los primeros signos de la enfermedad.</p>
			<p class="BODY-TEXT">Cebolla: Realice una (1) sola aplicaci&oacute;n por ciclo de cultivo o cosecha con el inicio de los primeros signos de la enfermedad.</p>
			<p class="BODY-TEXT">Estas aplicaciones deben estar dentro de un programa de Manejo Integrado. Rotar con fungicidas de diferente mecanismo de acci&oacute;n o grupo qu&iacute;mico. No aplique el producto si se espera lluvia una hora despu&eacute;s de la aplicaci&oacute;n, pues el nivel de control puede disminuir.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Use el volumen de agua requerido seg&uacute;n el desarrollo del cultivo; use boquillas de cono hueco y un tama&ntilde;o de gota de 200 µm aprox.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Evite mezclas con agentes fuertemente oxidantes, &aacute;cidos o b&aacute;sicos. Se recomienda hacer pruebas previas de compatibilidad con otros productos. No fitot&oacute;xico bajo las recomendaciones de uso dadas, con nuevas variedades o h&iacute;bridos se recomienda realizar pruebas previas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO. MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE LOS ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS. EVITE EL CONTACTO CON LA PIEL, OJOS, Y LA ROPA.  EL CONTACTO PROLONGADO O REPETIDO PUEDE CAUSAR REACCIONES AL&Eacute;RGICAS EN CIERTAS PERSONAS.</p>
			<p class="BODY-TEXT">Este pesticida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “No coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">En aplicaciones terrestres “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas” adem&aacute;s equipo de protecci&oacute;n completo: Overol, guantes de neopreno, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para pesticidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE AL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE LA ETIQUETA.</p>
			<p class="BODY-TEXT">S&iacute;ntomas de intoxicaci&oacute;n incluyen irritaci&oacute;n, mareo y n&aacute;useas, v&oacute;mito, diarrea, debilidad, v&eacute;rtigos y dolor de cabeza. </p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral suministre al paciente una suspensi&oacute;n de 20-30 g de carb&oacute;n activado en 150-200 mL de agua e induzca al v&oacute;mito si el paciente est&aacute; consciente. “En caso de contacto con los ojos l&aacute;velos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">No suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. Dar tratamiento sintom&aacute;tico y de descontaminaci&oacute;n (lavado g&aacute;strico, suministro de carb&oacute;n activado).</p>
			<p class="BODY-TEXT">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A:</p>
			<p class="BODY-TEXT">Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 800 09 16012. En Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> Este producto es persistente en aguas y suelos, tiene un alto potencial de lixiviaci&oacute;n, es moderadamente t&oacute;xico a aves, es extremadamente t&oacute;xico a peces y organismos acu&aacute;ticos. Peligroso para el ganado, animales dom&eacute;sticos, fauna y flora silvestre.</p>
			<p class="BODY-TEXT">Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua, casas o carreteras, n&uacute;cleos de poblaci&oacute;n humana o animal, o h&aacute;bitats de importancia ambiental. </p>
			<p class="BODY-TEXT">Evite realizar aplicaciones cuando las abejas est&eacute;n en actividad sobre el cultivo a tratar. </p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n del producto, para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con el producto, envases, aguas o residuos de lavado, las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT">Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en su envase original etiquetado y cerrado, en un sitio seguro retirado de alimentos y medicinas de consumo humano o animal, y alejado de fuego o chispas. </p>
			<p class="BODY-TEXT">“NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El Titular del Registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">CUIDADO</p>
			<p class="Final-pagina">UPL COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
