<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Seltimacs__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Seltimacs__">
			<div class="story">

				<p class="NOMBRE">Seltima&#174; cs</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">C&aacute;psulas en suspensi&oacute;n CS</p>
			<p class="Indic_o_Sust">Fungicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nacional ICA 1682</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Pyraclostrobin: </p>
			<p class="BODY-TEXT">Methyl {2-[1-(4-chlorophenyl)pyrazol-3-yloxymethyl]phenyl}(methoxy) carbamate</p>
			<p class="BODY-TEXT">formulaci&oacute;n a 20°C 100 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  . c.s.p 1 L</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>Conservar el producto en el envase original, etiquetado y bien cerrado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos. </p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. </p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar polvo, vapor o aspersi&oacute;n. </p>
			<p class="Num_o_Guion">— Evite contacto con la piel y la ropa. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta.</p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: NO PROVOCAR el v&oacute;mito.</p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Retire al paciente a un lugar fresco, seco y aireado; mant&eacute;ngalo en reposo y vigile la respiraci&oacute;n. </p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">No dar de beber nada, ni inducir el v&oacute;mito a un paciente que se encuentre inconsciente. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N LLAMAR A CISPROQUIM:</span> Tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio las 24 horas. Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimento o agua para consumo. Rotulado Aprobado ICA: 06/09/2007.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>No contamine fuentes de agua, r&iacute;os o acequias con el producto. Despu&eacute;s de usar el contenido, enjuague tres veces &eacute;ste envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Entregue el envase al programa Campo Limpio de manejo de envases.</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> SELTIMA&#174; CS (pyraclostrobin 100 g/L) es una mol&eacute;cula que pertenece al grupo qu&iacute;mico de las estrobilurinas y act&uacute;a sobre un amplio grupo de pat&oacute;genos tales como deuteromicetos, oomicetos y ascomicetos. Posee actividad sist&eacute;mica translaminar, afectando la respiraci&oacute;n del microorganismo mediante la interrupci&oacute;n de la cadena de transporte de electrones dentro de la mitocondria (QoI). Presenta una excelente eficacia y residualidad.</p>
			<p class="BODY-TEXT">El uso de SELTIMA&#174; CS (pyraclostrobin 100 g/L), est&aacute; recomendado principalmente en arroz, cultivo para el que se ha desarrollado esta formulaci&oacute;n exclusiva, para tener adem&aacute;s de un mejor desempe&ntilde;o en la protecci&oacute;n y control preventivo de enfermedades, el desarrollo de plantas m&aacute;s sanas y productivas</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table019" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis L/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">A&ntilde;ublo de la vaina (Rhyzoctonia solani)</p>
							<p class="tabla-contenido">Complejo manchado de grano</p>
							<p class="tabla-contenido">*A&ntilde;ublo del arroz (Pyricularia oryzae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0</p>
							<p class="tabla-contenido">1.0</p>
							<p class="tabla-contenido">1.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*Utilizar la dosis alta de SELTIMA&#174; CS, para el control curativo temprano o cuando este iniciando la enfermedad. Usar la dosis baja para aplicaci&oacute;n preventiva.</p>
							<p class="tabla-contenido">PR: Periodo de reentrada: Intervalo de tiempo entre la &uacute;ltima aplicaci&oacute;n y la entrada de personal al &aacute;rea tratada.</p>
							<p class="tabla-contenido">PC: Periodo de carencia: Intervalo de tiempo entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> El tanque del equipo se debe llenar hasta la mitad con agua, luego agregar SELTIMA&#174; CS agitando continuamente y completar el volumen de agua. Contin&uacute;e agitando hasta homogenizar la mezcla. Realice el triple lavado del envase y agr&eacute;guelo a la mezcla. La mezcla se debe aplicar inmediatamente despu&eacute;s de preparada.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> SELTIMA&#174; CS se debe aplicar de manera preventiva cuando las condiciones del ambiente sean favorables para el desarrollo de la enfermedad. Rotar con otros mecanismos de acci&oacute;n como estrategia de manejo anti- resistencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>Se recomienda realizar pruebas de fito-compatibilidad con SELTIMA&#174; CS en mezcla con otros productos agroqu&iacute;micos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO ANTIRESISTENCIA:</span> Para reducir el riesgo de desarrollar resistencia, se recomienda aplicar SELTIMA&#174; CS siempre en rotaci&oacute;n con fungicidas registrados que posean diferente mecanismo de acci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El Titular del Registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
