<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Limpiamaiz500sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Limpiamaiz500sc__">
			<div class="story">

				<p class="NOMBRE">Limpiama&iacute;z&#174; 500 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Herbicida pre y postemergente de amplio espectro.</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Venta ICA 2842</p>
			<p class="LOGO"><img src="img/AGROSER.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span> %</p>
			<p class="BODY-TEXT">Ingrediente activo: Atrazina: 6-cloro-N-etil-N’-isopropil-1,3,4-triazinadiyl-2,4-diamina, 500 g/L de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes: C.s.p. 1 litro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO: </span>LIMPIAMA&Iacute;Z&#174; 500 SC, es un herbicida de acci&oacute;n graminicida de uso pre y post-emergente en el cultivo del ma&iacute;z. Combate una amplia gama de malezas, tanto de hojas anchas como gram&iacute;neas, manteniendo los cultivos limpios durante varios meses.</p>
			<p class="BODY-TEXT">LIMPIAM&Iacute;Z&#174; 500 SC, debe ser aplicado con suficiente humedad en el suelo y su uso puede ser igualmente pre o post-emergente, seg&uacute;n la necesidad.</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO-CUADRO EXPLICATIVO:</span></p>
			<table id="table016" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis pc/ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z Sorgo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Liendrepuerco Echinochloa colonum; Guardaroc&iacute;o Digitaria sanguinalis; Caminadora Rotboellia exaltata; Coquito Cyperus rotundus; Verdolaga Portulaca oleracea; Espaldilla Corchorus sp; Batatilla Ipomoea tillaceae; Pata de gallina Eleusine indica; Bledo Amaranthus spp.; Cadillo Cenchrus brownii; Pega pega Desmodium tortuosum; Yerba de conejo Digitaria horizontalis; Rabano Raphanus raphanastrun; Fumaria Fumaria officinalis; Cenizo Chenopodium album;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.02 - 2.5 Suelo liviano</p>
							<p class="tabla-contenido">2.5 - 3.0 Suelo mediano</p>
							<p class="tabla-contenido">3.0 - 4.0 Suelo pesado</p>
							<p class="tabla-contenido">Pre o post-emergencia temprana</p>
							<p class="tabla-contenido">NOTA: En Sorgo, se debe aplicar en pre-emergencia temprana y el cultivo debe tener de 3 a 4 hojas.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ca&ntilde;a de az&uacute;car</p>
						</td>
						<td class="Ningun-estilo-de-tabla" />
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6.0 - 7.0 L/Ha en suelos de textura liviana.</p>
							<p class="tabla-contenido">7.5 - 8.0 L/Ha en suelos de textura mediana.</p>
							<p class="tabla-contenido">8.0 - 10 L/Ha en suelos de textura pesada.</p>
							<p class="tabla-contenido">Pre o post-emergencia.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">&Uacute;LTIMA APLICACI&Oacute;N ANTES DE LA COSECHA:</span> Este producto se aplica antes o poco despu&eacute;s de la cosecha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> LIMPIAMA&Iacute;Z&#174; 500 SC, es compatible con otras triazinas (terbutrina, ametrina), siempre que est&eacute;n formuladas como suspensi&oacute;n: Pendimenthalin, MSMA, nicosulfuron, alaclor, 2,4-D, dicamba, paraquat, glifosato, butilate. No es recomendable mezclarlo con productos cuya formulaci&oacute;n sea polvo mojable.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> LIMPIAMA&Iacute;Z&#174; 500 SC, no es fitot&oacute;xico a los cultivos de ma&iacute;z, sorgo y ca&ntilde;a de az&uacute;car, si se siguen estrictamente las recomendaciones de uso dadas en la etiqueta. Por un m&iacute;nimo de seis (6) meses, no deben sembrarse otros cultivos en suelos tratados con LIMPIAMA&Iacute;Z&#174; 500 SC. El tabaco y el ajonjol&iacute; son susceptibles a peque&ntilde;as cantidades del producto.</p>
			<p class="BODY-TEXT">Tolerancia permitida:</p>
			<p class="BODY-TEXT">Ma&iacute;z: 0.2 ppm.</p>
			<p class="BODY-TEXT">Ca&ntilde;a de az&uacute;car: 0.2 ppm.</p>
			<p class="BODY-TEXT">Sorgo: 0.2 ppm.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Agregue agua en el tanque de preparaci&oacute;n hasta la mitad de su capacidad, vac&iacute;e el producto directamente al recipiente y mezcle bien mediante agitaci&oacute;n mec&aacute;nica o hidr&aacute;ulica. No es recomendable hacer mezclas con sustancias alcalinas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">REINGRESO DE ANIMALES A &Aacute;REAS TRATADAS:</span> No hay restricciones para permitir el ingreso de animales a un campo tratado con LIMPIAMA&Iacute;Z&#174; 500 SC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span> MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS, ANIMALES DOM&Eacute;STICOS O ALIMENTOS.</p>
			<p class="BODY-TEXT">Use equipo apropiado: Botas, guantes, m&aacute;scara y camisa de manga larga. Evite todo contacto con la piel, ojos y ropa. L&aacute;vese muy bien las manos y piel expuesta antes de comer y despu&eacute;s del trabajo. No fume, coma, ni beba durante la aplicaci&oacute;n del producto. Si el producto cae en el cuerpo l&aacute;vese con abundante agua y jab&oacute;n. Si el producto cae en los ojos, l&aacute;velos con abundante agua por lo menos durante 15 minutos. Aplique el producto a favor del viento y con equipos de aspersi&oacute;n bien calibrados y en buen estado. No aspire los vapores ni las pulverizaciones. Destape las boquillas o picos de la rociadora &uacute;nicamente con las manos cubiertas con guantes.</p>
			<p class="BODY-TEXT">VENTA POR PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Por 1 litro y 4 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">AGROSER, S. A.</p>
			<p class="Final-pagina1">PBX: 7451504 Bogot&aacute; D.C.</p>
			<p class="Final-pagina1"><a href=""><a href="http://www.agroserag.com" target="_blank">www.agroserag.com</a></a> - <a href=""><a href= "mailto:servicioalcliente@agroserag.com">servicioalcliente@agroserag.com</a></a></p>
			

			</div>
		</div>
	</body>
</html>
