<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Cal40__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Cal40__">
			<div class="story">

				<p class="NOMBRE">Cal 40</p>
			<p class="PRESENTA">Suspensi&oacute;n Concentrada</p>
			<p class="Indic_o_Sust">Acondicionador inorg&aacute;nico  (Enmienda) para aplicaci&oacute;n al suelo</p>
			<p class="REGISTRO">Reg. ICA No. 7731</p>
			<p class="REGISTRO">A nombre de: ISAGRO COLOMBIA S.A.S.</p>
			<p class="LOGO"><img src="img/ISAGRO_negro.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Nutriente g/L</p>
			<p class="BODY-TEXT">Calcio soluble en agua 588</p>
			<p class="BODY-TEXT">Densidad a 20 °C: 1.725.</p>
			<p class="BODY-TEXT">pH en soluci&oacute;n:  10.2.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> CAL 40 es un acondicionador de suelo a base de carbonato de calcio formulado como l&iacute;quido micronizado floable, con alto contenido de calcio que incorporado al suelo bien sea antes, al momento o despu&eacute;s de la siembra, atrapa y neutraliza el aluminio t&oacute;xico (AL+++).</p>
			<p class="BODY-TEXT">Mejora el pH en la soluci&oacute;n del suelo y pone a disposici&oacute;n de las plantas, los elementos base y otros elementos minerales, importantes para optimizar el crecimiento y desarrollo de sus cultivos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">BENEFICIOS:</span></p>
			<p class="Num_o_Guion">— R&aacute;pida dispersi&oacute;n y reacci&oacute;n localizada en el suelo.</p>
			<p class="Num_o_Guion">— Efecto inmediato comparado con los encalados normales.</p>
			<p class="Num_o_Guion">— R&aacute;pido aumento de la saturaci&oacute;n de bases en la soluci&oacute;n del suelo.</p>
			<p class="Num_o_Guion">— Puede ser usado en cualquier etapa de crecimiento del cultivo: Alm&aacute;cigo, trasplante, desarrollo, floraci&oacute;n, formaci&oacute;n y llenado de fruto.</p>
			<p class="Num_o_Guion">— Da resistencia a la pared celular frente al ataque de enfermedades.</p>
			<p class="Num_o_Guion">— Asegura el crecimiento de la planta por ser un elemento estructural de las membranas y paredes celulares.</p>
			<p class="Num_o_Guion">— Permite una f&aacute;cil asimilaci&oacute;n de los dem&aacute;s nutrientes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<p class="Num_o_Guion">— Agite fuertemente el envase de CAL 40 antes de usarlo, agr&eacute;guelo al tanque de mezcla cuando este tenga por lo menos tres cuartas partes de agua, agitando simult&aacute;neamente.</p>
			<p class="Num_o_Guion">— Realice siempre una calibraci&oacute;n para el c&aacute;lculo del volumen de agua a utilizar.</p>
			<p class="Num_o_Guion">— La aplicaci&oacute;n de este producto debe hacerse &uacute;nicamente por prescripci&oacute;n de un Ingeniero agr&oacute;nomo con base en el an&aacute;lisis de suelo o del tejido foliar.</p>
			<p class="Num_o_Guion">— Util&iacute;cese el mismo d&iacute;a de la preparaci&oacute;n, nunca deje la suspensi&oacute;n preparada de un d&iacute;a para otro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Frasco por 1, 5 y 20 Litros.</p>
			<p class="Final-pagina">Distribuido por: ISAGRO COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
