<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Glufosinatodeamonio200sl_dva__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Glufosinatodeamonio200sl_dva__">
			<div class="story">

				<p class="NOMBRE">Glufosinato de amonio 200 sl - dva</p>
			<p class="PRESENTA">Concentrado soluble - SL</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola </p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1517</p>
			<p class="REGISTRO">Titular del registro: DVA DE COLOMBIA LTDA.</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Glufosinato de amonio  200 g/L </p>
			<p class="BODY-TEXT">ammonium (2RS)-2-amino-4-(methylphosphinato)butyric acid. </p>
			<p class="BODY-TEXT">Ingredientes aditivos:  c.s.p. 1 L</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">GLUFOSINATO DE AMONIO 200 SL - DVA es un herbicida no selectivo con acci&oacute;n pos emergente de hojas anchas y gram&iacute;neas y que no tiene actividad en el suelo. Este herbicida causa clorosis en tres a cinco d&iacute;as, que se transforma en necrosis de las plantas tratadas en una a dos semanas. El glufosinato tiene un transporte limitado dentro de la planta y su acci&oacute;n es b&aacute;sicamente de contacto. Su mecanismo de acci&oacute;n es la inhibici&oacute;n de la enzima glutamina sintetasa en el metabolismo del nitr&oacute;geno. Al bloquear esta enzima se acumula amoniaco en las plantas lo que destruye las membranas celulares.</p>
			<table id="table026" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Arroz</p>
							<p class="tabla-contenido">(Oryza sativa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz rojo (Oryza sativa)</p>
							<p class="tabla-contenido">Pategallina (Eleusine indica)</p>
							<p class="tabla-contenido">Liendrepuerco (Echinochloa colonum)</p>
							<p class="tabla-contenido">Guarda rocio (Digitaria horizontalis)</p>
							<p class="tabla-contenido">Paja mona (Leptochloa filiformis)</p>
							<p class="tabla-contenido">Coquito (Cyperus rotundus)</p>
							<p class="tabla-contenido">Lechosa (Euphorbia hirta)</p>
							<p class="tabla-contenido">Emilia (Emilia sonchifolia)</p>
							<p class="tabla-contenido">Cadillo (Cenchrus brownii)</p>
							<p class="tabla-contenido">Chilinchil (Cassia tora)</p>
							<p class="tabla-contenido">Bledo (Amaranthus spinosus)</p>
							<p class="tabla-contenido">Pega pega (Desmodium tortuosum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"> 1.5 L/ha., una sola aplicaci&oacute;n en pos emergencia dirigida a las malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No aplica</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C: Periodo de carencia.</p>
							<p class="tabla-contenido">P.R: Periodo de reingreso.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicaci&oacute;n en presiembra al cultivo para el control de arroz rojo y otras malezas de 10 a 15 cms. Sembrar despu&eacute;s de (10) d&iacute;as de aplicaci&oacute;n. Se puede aplicar con los equipos convencionales de aplicaci&oacute;n terrestre y a&eacute;rea. Usar boquillas de cortina. </p>
			<p class="BODY-TEXT">Para obtener mejores resultados aplique GLUFOSINATO DE AMONIO 200 SL - DVA en post-emergencia, dentro de un programa de manejo integrado en rotaci&oacute;n con otros herbicidas de diferente mecanismo de acci&oacute;n, siguiendo las recomendaciones del Comit&eacute; de Prevenci&oacute;n de Resistencia a Herbicida HRAC y complementando con pr&aacute;cticas de manejo integrado de cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA: </span>Calibre el equipo de aspersi&oacute;n antes de la aplicaci&oacute;n para conseguir una distribuci&oacute;n uniforme de la dosis recomendada. Para uso terrestre h&aacute;galo con vol&uacute;menes de agua de 100 a 400 litros por hect&aacute;rea, acoplando boquillas de abanico plano como las TJ-8001 y TJ-8002 y presi&oacute;n regulada de 25 a 30 PSI. Con equipo de aplicaci&oacute;n, bomba convencional, requiere el uso de pantalla en la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Se recomienda hacer pruebas previas de compatibilidad con otros productos. No fitot&oacute;xico bajo las recomendaciones de uso se&ntilde;aladas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.”</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT">CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS.</p>
			<p class="BODY-TEXT">EVITA CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="BODY-TEXT">EL CONTACTO PROLONGADO O REPETIDO PUEDE CAUSAR REACCIONES AL&Eacute;RGICAS EN CIERTAS PERSONAS.</p>
			<p class="BODY-TEXT">Este herbicida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “no coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para plaguicidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> </p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos l&aacute;velos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Retire a la persona de la zona peligrosa. Acostar y transportar al afectado en posici&oacute;n lateral estable. Quitarse inmediatamente la ropa contaminada y retirarla de forma controlada. </p>
			<p class="Num_o_Guion">— Inhalaci&oacute;n: Trasladar al aire libre. Mantener al paciente en reposo y abrigado. Llamar inmediatamente a un m&eacute;dico o a un centro de informaci&oacute;n toxicol&oacute;gica. </p>
			<p class="Num_o_Guion">— Contacto con la piel: L&aacute;vese inmediatamente con jab&oacute;n y agua abundante. Llamar inmediatamente a un m&eacute;dico o a un centro de informaci&oacute;n toxicol&oacute;gica.</p>
			<p class="Num_o_Guion">— Contacto con los ojos: Enjuagar inmediatamente con abundante agua, tambi&eacute;n debajo de los p&aacute;rpados, al menos durante 15 minutos. Despu&eacute;s de los primeros 5 minutos retirar las lentillas, si presentes, y continuar enjuagando el ojo. Llamar inmediatamente a un m&eacute;dico o a un centro de informaci&oacute;n toxicol&oacute;gica.</p>
			<p class="Num_o_Guion">— Ingesti&oacute;n: Enjuagarse la boca. No provocar el v&oacute;mito llamar inmediatamente a un m&eacute;dico o a un centro de informaci&oacute;n toxicol&oacute;gica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 01 800 09 16012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono 288 6012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n de GLUFOSINATO DE AMONIO 200 SL - DVA para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con el producto las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT">En caso de derrame, recoger con materiales absorbentes (aserr&iacute;n, o tierra seca), guardarlo en bolsa pl&aacute;stica y/o caneca y deseche acorde con la entidad local competente.</p>
			<p class="BODY-TEXT">Peligroso para el ganado, animales dom&eacute;sticos, fauna y flora silvestre. </p>
			<p class="BODY-TEXT">Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua, casas o carreteras.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO: </span></p>
			<p class="BODY-TEXT">Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco). </p>
			<p class="BODY-TEXT">Siempre mantenga el producto en su empaque original. Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar con los desechos, envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N: </span></p>
			<p class="BODY-TEXT">Contenido neto: 1, 10, 20, 60, 200 Litros. </p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina">Importado por:  </p>
			<p class="Final-pagina">DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509. PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
