<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Atalarriceco__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Atalarriceco__">
			<div class="story">

				<p class="NOMBRE">Atalar riceco</p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 830</p>
			<p class="LOGO"><img src="img/logo-ADAMA-2018.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Propanil + Triclopyr.</p>
			<p class="BODY-TEXT">Concentraci&oacute;n: 380 g/L + 40 g/L.</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Propanil. Amidas (anilidas), grupo C2 HRAC.</p>
			<p class="BODY-TEXT">Triclopyr. &Aacute;cidos piridine carbox&iacute;licos, grupo O HRAC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CULTIVO:</span> Arroz.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TARGET:</span></p>
			<p class="Num_o_Guion">— Gram&iacute;neas (Digitaria horizontalis, Ischaemum rugosum).</p>
			<p class="Num_o_Guion">— Ciper&aacute;ceas (Fimbristylis miliacea, Cyperus iria, Cyperus esculentus).</p>
			<p class="Num_o_Guion">— Hojas anchas (Ludwigia linifolia, Eclipta alba, Ipomoea sp., Portulaca oleracea, Senna obtusifolia).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Propanil es un herbicida para uso post-emergente en el control de malezas gram&iacute;neas anuales y de hojas anchas en el cultivo del arroz y otros, el cual es selectivo al arroz, act&uacute;a por contacto y se degrada r&aacute;pidamente en la planta y en el suelo. Triclopyr es un herbicida para uso foliar, de baja movilidad, usado para controlar hojas anchas, herb&aacute;ceas y le&ntilde;osas, el cual es selectivo a muchas gram&iacute;neas. El Triclopyr causa crecimiento descontrolado y desorganizado de los tejidos vegetales como efecto hormonal del tipo del &aacute;cido indolac&eacute;tico (auxinas) que genera la muerte celular.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> Propanil es un inhibidor de la fotos&iacute;ntesis en el fotosistema II, lo cual bloquea el transporte de electrones y la fijaci&oacute;n de CO2, inhibiendo la producci&oacute;n de ATP y otras sustancias para el trabajo celular. El bloqueo del transporte de electrones resulta en un ataque molecular a l&iacute;pidos y prote&iacute;nas que genera p&eacute;rdida de clorofila y carotenoides, e inestabilidad en membranas celulares que termina en la desintegraci&oacute;n de los organelos y de las c&eacute;lulas. Triclopyr es un herbicida que se comporta como el &aacute;cido indolac&eacute;tico de las plantas o auxina sint&eacute;tica, y aunque no se conoce su acci&oacute;n bioqu&iacute;mica claramente se sabe que afecta la plasticidad de la membrana celular y el metabolismo de los &aacute;cidos nucleicos. Bajas concentraciones intracelulares de triclopyr pueden estimular la s&iacute;ntesis de prote&iacute;nas, RNA y DNA, generando divisi&oacute;n celular sin control y destrucci&oacute;n del tejido vascular. Altas concentraciones de triclopyr pueden inhibir la divisi&oacute;n celular y el crecimiento usualmente en regiones meristem&aacute;ticas. La exposici&oacute;n al triclopyr usualmente induce emisi&oacute;n de etileno y s&iacute;ntomas de epinastia t&iacute;picos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> ATALAR RICECO es un herbicida selectivo al cultivo del arroz, para el control de malezas en post-emergencia temprana. Posee acci&oacute;n de contacto y se absorbe por el follaje principalmente y presenta acumulaci&oacute;n en los tejidos meristem&aacute;ticos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<p class="BODY-TEXT">Aplicar ATALAR RICECO a 5 L/ha en post-emergencia temprana al arroz y a las malezas, cuando las malezas gram&iacute;neas tienen entre 1 y 3 hojas, ciper&aacute;ceas hasta de 5 hojas y hojas anchas hasta de 4 hojas. ATALAR RICECO controla gram&iacute;neas como Digitaria horizontalis e Ischaemum rugosum, Ciper&aacute;ceas como Fimbristylis miliacea, Cyperus iria y Cyperus esculentus y Hojas anchas como Ludwigia linifolia, Eclipta alba, Ipomoea sp., Portulaca oleracea y Senna obtusifolia.</p>
			<p class="BODY-TEXT">Se recomienda aplicar ATALAR RICECO cuando el arroz tenga entre 10 y 12 d&iacute;as despu&eacute;s de germinado. Se recomienda aplicar con buena humedad para que el producto pueda penetrar mejor en las plantas. La eficacia biol&oacute;gica del producto se puede empezar a observar luego de 4 a 5 d&iacute;as despu&eacute;s de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA: </span>Vierta la dosis a preparar de ATALAR RICECO en el tanque conteniendo la mitad del volumen total de agua a emplear. Agitando constantemente, complete con agua el volumen de mezcla a asperjar. La mezcla debe utilizarse en el mismo d&iacute;a de su preparaci&oacute;n y la agitaci&oacute;n debe ser constante para garantizar una mezcla homog&eacute;nea durante la aplicaci&oacute;n. Se recomienda aplicar con 150 litros de mezcla por hect&aacute;rea.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> En el caso de mezcla con otros productos, se recomienda bajo responsabilidad del usuario, realizar evaluaciones previas a peque&ntilde;a escala, con el fin de determinar la compatibilidad f&iacute;sica y la fito-compatibilidad de la mezcla a usar. ATALAR RICECO puede aplicarse con herbicidas de acci&oacute;n pre-emergente. No se recomienda la aplicaci&oacute;n con insecticidas carbamatos ni con fosforados. La ligera clorosis que puede ocasionar el Propanil, desaparece de 5 a 10 despu&eacute;s de la aplicaci&oacute;n. No se recomienda el tratamiento sobre el arroz debilitado por la acci&oacute;n de sales, exceso de agua y otras causas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 20 Litros, 60 Litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Elaborado por: Departamento T&eacute;cnico</p>
			<p class="Final-pagina">ADAMA ANDINA</p>
			

			</div>
		</div>
	</body>
</html>
