<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Trotonsl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Trotonsl__">
			<div class="story">

				<p class="NOMBRE">Troton sl&#174;</p>
			<p class="PRESENTA">Concentrado soluble</p>
			<p class="Indic_o_Sust">Herbicida selectivo</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 441</p>
			<p class="REGISTRO">TITULAR ADAMA ANDINA B.V.  SUCURSAL COLOMBIA</p>
			<p class="LOGO"><img src="img/logo-ADAMA-2018.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Picloram 64 g/L + 2,4-D Amina 240 g/L.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> TROTON SL&#174; es un herbicida sist&eacute;mico producto de la combinaci&oacute;n formulada de Picloram y 2,4 D, utilizado para el control de malezas de hoja ancha, herb&aacute;ceas y semile&ntilde;osas en pasturas. Aplicado sobre la parte a&eacute;rea de las malezas es absorbido y translocado por toda la planta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table087" class="Ningun-estilo-de-tabla">
	<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Maleza</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Escoba (Sida acuta)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 L/ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">P.R.: Periodo de reingreso: 12 horas**</p>
							<p class="tabla-contenido">P.C.: Periodo de carencia: No aplica.</p>
							<p class="tabla-contenido">** Se recomienda sacar al ganado cuando se haga la aplicaci&oacute;n de TROTON SL&#174; y reingresarlo 12 horas despu&eacute;s de ser tratado el campo.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Se recomienda aplicar TROTON SL&#174; en el momento en que el nivel de malezas de hoja ancha pueda representar un potencial da&ntilde;o econ&oacute;mico para la pastura.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N:</span> Las aplicaciones de TROTON SL&#174;, deben realizarse asegurando una cobertura adecuada de las malezas, para obtener mejores resultados apl&iacute;quelo cuando las malezas se encuentre en crecimiento activo, condici&oacute;n esta que se presenta cuando se inician los periodos de lluvia.</p>
			<p class="BODY-TEXT">Para malezas le&ntilde;osas con troncos y cepas poco susceptibles a herbicidas, corte el tronco y haga heridas, y aplique la mezcla con hasta lograr una suficiente cobertura. (Toconeo).</p>
			<p class="BODY-TEXT">Tener especial precauci&oacute;n cuando, se sucedan d&iacute;as de viento y tomar precauciones para evitar da&ntilde;os en cultivos colindantes.</p>
			<p class="BODY-TEXT">Evitar en lo posible la aplicaci&oacute;n en las horas de mayor temperatura durante el d&iacute;a, para evitar su evaporaci&oacute;n, igualmente no utilizar equipos de alta presi&oacute;n que generan un tama&ntilde;o de gota muy peque&ntilde;o, el cual pueda ser trasportado por el aire; en praderas no aplicar si existe tr&eacute;bol u otras leguminosas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> TROTON SL&#174; no presenta ning&uacute;n efecto fitot&oacute;xico a las especies gram&iacute;neas a las dosis recomendadas, y es compatible con la mayor&iacute;a de los herbicidas de uso com&uacute;n, en las dosis y cultivo recomendado. En el caso de mezclas con otros productos, se recomienda bajo responsabilidad del usuario, realizar evaluaciones previas, a peque&ntilde;a escala con el fin de determinar la compatibilidad f&iacute;sica y fito-compatibilidad de la mezcla a usar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1, 4 y 20 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Elaborado por: Departamento T&eacute;cnico</p>
			<p class="Final-pagina">ADAMA ANDINA</p>
			

			</div>
		</div>
	</body>
</html>
