<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Remain76wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Remain76wp__">
			<div class="story">

				<p class="NOMBRE">Remain&#174; 76 wp</p>
			<p class="BODY-TEXT">Polvo mojable, WP</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA No. 0414</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br> <br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> REMAIN&#174; 76 WP es un mezcla de fungicida preventivo (propineb) y fungicida curativo (cymoxanil), con extraordinarias caracter&iacute;sticas preventivas y curativas sobre hongos de la clase oomicetos, especialmente gota o tiz&oacute;n, Phytophthora infestans.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Propineb 700 g/Kg</p>
			<p class="BODY-TEXT">Polymeric zinc 1,2-propylenebis (dithiocarbamato).</p>
			<p class="BODY-TEXT">Cymoxanil 60 g/Kg</p>
			<p class="BODY-TEXT">1-(2-cyano-2-methoxyiminoacetyl)-3-ethylurea</p>
			<p class="BODY-TEXT">Ingredientes inertes c.s.p. 1 Kg</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Dithiocarbamatos + Cyanoacetamida oximas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> REMAIN&#174; 76 WP por ser la mezcla de dos ingredientes activos presenta dos mecanismos de acci&oacute;n:</p>
			<p class="BODY-TEXT">Propineb inhibe m&uacute;ltiples procesos celulares, multisitio, interrumpe el ciclo de Krebs e inactiva los grupos sulfhidrilos (esenciales en la fisiolog&iacute;a celular de las zoosporas). Como son procesos regulados por varios genes son necesarias mutaciones m&uacute;ltiples para desarrollar un individuo resistente, en la pr&aacute;ctica impide la aparici&oacute;n de resistencia en los hongos pat&oacute;genos tratados. Por su componente propineb clasificaci&oacute;n FRAC (comit&eacute; de acci&oacute;n para resistencia de fungicidas), grupo M: Acci&oacute;n multisitio, c&oacute;digo FRAC: M3.</p>
			<p class="BODY-TEXT">El modo de acci&oacute;n de cymoxanil no es conocido en forma precisa. Por su componente cymoxanil clasificaci&oacute;n FRAC (comit&eacute; de acci&oacute;n para resistencia de fungicidas), grupo U: Modo de acci&oacute;n desconocido, c&oacute;digo FRAC: 27.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> REMAIN&#174; 76 WP es un producto de actividad penetrante sist&eacute;mica con acci&oacute;n translaminar y local tiene propiedades curativas y preventivas que evitan el establecimiento de pat&oacute;genos peronosporales. Act&uacute;a desde la germinaci&oacute;n de esporas, penetraci&oacute;n, hasta fase de primeros haustorios.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table025" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa (Solanum tuberosum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota o Tiz&oacute;n</p>
							<p class="tabla-contenido">(Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
							<p class="tabla-contenido">Siempre y cuando la superficie foliar est&eacute; seca</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla (Allium cepa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo</p>
							<p class="tabla-contenido">(Peronospora destructor)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
							<p class="tabla-contenido">Siempre y cuando la superficie foliar est&eacute; seca</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Per&iacute;odo de carencia, intervalo de seguridad en d&iacute;as, entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Per&iacute;odo de reentrada, intervalo entre la aplicaci&oacute;n y el reingreso al &aacute;rea tratada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N:</span> Efectuar las aplicaciones de REMAIN&#174; 76 WP de manera preventiva, cuando las condiciones de ambiente sean favorables para el desarrollo de la enfermedad o al observar los primeros s&iacute;ntomas. Para lograr una buena eficiencia del producto es necesario repetir la aplicaci&oacute;n a los sietes d&iacute;as. No exceder tres aplicaciones consecutivas.</p>
			<p class="BODY-TEXT">Nota: REMAIN&#174; 76 WP debe rotarse con fungicidas de diferente mecanismo de acci&oacute;n con el fin de prevenir el desarrollo de resistencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">M&Eacute;TODO DE APLICACI&Oacute;N:</span> Aspersi&oacute;n foliar en mezcla con agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Llene el tanque de mezcla con agua hasta la mitad. Disuelva homog&eacute;neamente la cantidad requerida de REMAIN&#174; 76 WP en un poco de agua, 2 o 3 litros. Agregue la pre-mezcla al tanque y complete con agua el volumen total. Agite constantemente. SIEMPRE CALIBRE SU EQUIPO DE APLICACI&Oacute;N.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> REMAIN&#174; 76 WP no es compatible con fungicidas a base de sales de esta&ntilde;o y altamente alcalinos. Se recomienda realizar previamente a la preparaci&oacute;n de la mezcla, una prueba de compatibilidad a peque&ntilde;a escala.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> REMAIN&#174; 76 WP no es fitot&oacute;xico en los cultivos recomendados cuando es usado de acuerdo a las instrucciones de esta etiqueta. Sin embargo, si se presenta alg&uacute;n cambio anormal, suspenda su uso y consulte al t&eacute;cnico respectivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTOS SOBRE CULTIVOS SUCESIVOS:</span> Si se aplica a las dosis y bajo las recomendaciones de esta etiqueta no hay riesgo probable de efectos sobre cultivos sucesivos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Bolsa por 500 gramos.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Versi&oacute;n 3 octubre 2016.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III.- LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
