<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Snake™__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Snake™__">
			<div class="story">

				<p class="NOMBRE">Snake™</p>
			<p class="LOGO"><img src="img/DOW.png" alt="" /></p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables - WG</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Registro Nacional ICA No. 1605</p>
			<p class="REGISTRO">Titular del registro: Dow AgroSciences de Colombia S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Diclosulam ……..……..840 g/Kg </p>
			<p class="BODY-TEXT">N-(2,6-dichlorofenil)-5-ethoxy-7-fluoro[1,2,4]triazolo[1,5-c]pyrimidine-2-sulfonanilide, de formulaci&oacute;n a 20°C. </p>
			<p class="BODY-TEXT">Ingredientes aditivos c.s.p 1 Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO</span></p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”</p>
			<p class="BODY-TEXT">Snake™ est&aacute; formulado como gr&aacute;nulos dispersables en agua, y se presenta en bolsas solubles para incorporar directamente en el tanque de la aspersora. Las bolsas se disuelven en el agua, liberando los gr&aacute;nulos dispersables de Snake™. Esta presentaci&oacute;n permite que la persona que prepara la aplicaci&oacute;n no entre en contacto con el producto. Se recomienda no tocar las bolsas con las manos h&uacute;medas. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N: </span>Colocar agua en el tanque de la pulverizadora hasta la mitad de su capacidad.</p>
			<p class="BODY-TEXT">Agregar la cantidad de bolsas solubles de Snake™ necesarias para la superficie que se va a tratar.</p>
			<p class="BODY-TEXT">Completar el llenado del tanque con agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Snake™ es un herbicida pre-emergente que inhibe la enzima acetolactato sintasa (ALS) en plantas susceptibles. La enzima ALS presenta actividad a nivel de cloroplastos y est&aacute; involucrada en la s&iacute;ntesis de la cadena ramificada de amino&aacute;cidos (isoleucina, leucina y valina) que son requeridas para el crecimiento de la planta. </p>
			<p class="BODY-TEXT">Despu&eacute;s de que una cantidad t&oacute;xica de Snake™ se acumula en los meristemos, la actividad de la enzima ALS disminuye o se inhibe por completo; por lo tanto, la divisi&oacute;n celular de las ra&iacute;ces y tallo disminuye o se detiene r&aacute;pidamente. Las plantas son afectadas una vez inician el proceso de germinaci&oacute;n y normalmente mueren en 7-10 d&iacute;as. Algunas veces las plantas alcanzan a emerger y luego mueren.</p>
			<table id="table050" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Tratamiento</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">Soya</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Verdolaga</p>
							<p class="tabla-contenido">Portulaca oleracea</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">30 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">125</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Emilia</p>
							<p class="tabla-contenido">Emilia sonchifolia</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Venadillo / Cola de caballo</p>
							<p class="tabla-contenido">Erigeron bonariensis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">Soya</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Batatilla</p>
							<p class="tabla-contenido">Ipomoea hirta</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">35 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">125</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Botoncillo</p>
							<p class="tabla-contenido">Eclipta alba</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Palo de agua</p>
							<p class="tabla-contenido">Ludwigia linifolia</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tripa de pollo</p>
							<p class="tabla-contenido">Euphorbia hirta</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">P.C. Periodo de Carencia: Intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n del plaguicida y la cosecha del producto agr&iacute;cola.</p>
			<p class="BODY-TEXT">P.R. Periodo de Reentrada: Intervalo que debe trascurrir entre la aplicaci&oacute;n y el re ingreso de personas y/o animales al &aacute;rea o cultivo tratado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCAS DE APLICACI&Oacute;N:</span> Las aplicaciones deben realizarse en pre-emergencia al cultivo y las malezas, bien puede ser mediante aplicaci&oacute;n antes de la siembra del cultivo o posterior a la siembra, pero antes que emerjan las malezas y el cultivo.</p>
			<p class="BODY-TEXT">Se recomienda asegurar adecuada condici&oacute;n de humedad en el suelo despu&eacute;s de la aplicaci&oacute;n para garantizar la efectividad del producto.</p>
			<p class="BODY-TEXT">Realizar una sola aplicaci&oacute;n en pre-emergencia. Se recomienda utilizar un volumen de agua de 150 a 300 L/Ha para asegurar buena cobertura de aplicaci&oacute;n. No se recomienda el uso de correctores de pH o acidulantes a la mezcla de aplicaci&oacute;n. </p>
			<p class="BODY-TEXT">Para mejorar la cobertura de la aplicaci&oacute;n se recomienda el uso de un coadyuvante no i&oacute;nico. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> En caso de duda realizar una prueba de compatibilidad. Usado en las dosis recomendadas y siguiendo las indicaciones de esta etiqueta, no se ha observado fitotoxicidad en los cultivos aqu&iacute; recomendados.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este empaque corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> LEA CUIDADOSAMENTE ESTA ETIQUETA Y/O LA HOJA INFORMATIVA ADJUNTA ANTES DE USAR EL PRODUCTO</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS</p>
			<p class="BODY-TEXT">CAUSA DA&Ntilde;O TEMPORAL A LOS OJOS.</p>
			<p class="BODY-TEXT">EVITE CONTACTO CON LA PIEL Y LA ROPA</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">—  No contamine aguas potables, de riego o para uso dom&eacute;stico.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto b&aacute;&ntilde;ese, c&aacute;mbiese y , lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">—  No se transporte ni almacene junto a productos alimenticios, medicamentos para uso humano o animal, ropas, fertilizantes, semillas, insecticidas o fungicidas.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante la manipulaci&oacute;n y la aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas.</p>
			<p class="Num_o_Guion">—  Evite que la mezcla caiga o sea acarreada por el viento sobre alfalfa, hortalizas, flores, frutales, algodoneros, tabaco, yuca, tomate, pl&aacute;tano y otras plantas &uacute;tiles sensibles al Diclosulam. Peque&ntilde;as cantidades pueden causarles da&ntilde;os severos. Abst&eacute;ngase de realizar aplicaciones a&eacute;reas en las inmediaciones de estos cultivos.</p>
			<p class="Num_o_Guion">—  Conservar el producto en el empaque original etiquetado y cerrado.</p>
			<p class="Num_o_Guion">—  En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca e incinere en horno especificado para tal fin. (Ver tel&eacute;fono de Emergencia Qu&iacute;mica).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y/o la hoja informativa adjunta.</p>
			<p class="BODY-TEXT">“En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”</p>
			<p class="BODY-TEXT">INGESTI&Oacute;N: NO INDUZCA EL V&Oacute;MITO A MENOS QUE EL M&Eacute;DICO INDIQUE LO CONTRARIO.</p>
			<p class="BODY-TEXT">INHALACI&Oacute;N: Lleve el paciente al aire fresco.</p>
			<p class="BODY-TEXT">NOTA AL M&Eacute;DICO: No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT">EMERGENCIAS TOXICOL&Oacute;GICAS Y QU&Iacute;MICAS 24 HORAS 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el (091) 2886012</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Mant&eacute;ngalo lejos del fuego y de las chispas. Gu&aacute;rdelo en lugar seco y fresco. No permita que reciba mucho calor en el almacenamiento, ya que esto puede ocasionar cambios en la composici&oacute;n qu&iacute;mica, merm&aacute;ndose su efectividad y adem&aacute;s, puede producir vapores inflamables. Mant&eacute;ngase el empaque bien cerrado. No lo almacene con comida o ninguna clase de alimentos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n para aplicar Snake™ en la aplicaci&oacute;n de otro plaguicida, en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con Snake™ las aguas que vayan a ser utilizadas en consumo humano, animal o riego de cultivo. “Respete las franjas de seguridad m&iacute;nimas de 10 metros para aplicaci&oacute;n terrestre y de 100 metros para aplicaci&oacute;n a&eacute;rea distantes de los cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n”.</p>
			<p class="BODY-TEXT">Extremadamente t&oacute;xico para los organismos acu&aacute;ticos. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para consumo”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE EMPAQUE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT">Fecha aprobaci&oacute;n ICA: 24/02/2015</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Contenido neto: 5, 10, 15, 24, 25, 30, 60, 100, 120, 150, 200, 250, 300, 400, 480, 500 g, 1, 2, 3, 4, 4.8, 5, 10, 15, 20, 25, 30, 50, 100, 200 Kg.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III</p>
			<p class="Final-pagina1">LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Formulado por: Dow AgroSciences LLC</p>
			<p class="Final-pagina1">9330 Zionsville Road - Indianapolis - IN 46268-1054 - EE.UU.</p>
			<p class="Final-pagina1">Distribuido por: Dow AgroSciences de Colombia S.A.</p>
			<p class="Final-pagina1">Diagonal 92 No. 17 A -42 - Piso 7 - Bogot&aacute; (091) 2196000</p>
			

			</div>
		</div>
	</body>
</html>
