<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Niferex25dp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Niferex25dp__">
			<div class="story">

				<p class="NOMBRE">Niferex&#174; 2.5 dp</p>
			<p class="PRESENTA">Polvo para espolvoreo</p>
			<p class="Indic_o_Sust">Insecticida</p>
			<p class="REGISTRO">Reg. ICA No. 3522</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> NIFEREX&#174; 2.5% DP, organofosforado con acci&oacute;n insecticida y acaricida, y actividad por contacto, ingesti&oacute;n e inhalaci&oacute;n que puede ser utilizado tanto en aplicaci&oacute;n al suelo o en la confecci&oacute;n de cebos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Clorpirifos 25 g por Kg</p>
			<p class="BODY-TEXT">O,O-diethyl o-(3,5,6-trichloro-2-pyrydil) phosphorothioato.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 Kg</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Organofosforados.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> NIFEREX&#174; 2.5% DP produce fosforilaci&oacute;n irreversible de la acetilcolinesterasa de los tejidos causando la acumulaci&oacute;n de acetilcolina en las uniones colin&eacute;rgicas de las neuronas (efecto muscar&iacute;nico) y en las uniones mioneurales de los m&uacute;sculos y ganglios aut&oacute;nomos. El envenenamiento altera las funciones del sistema nervioso central. Clasificaci&oacute;n IRAC (comit&eacute; de acci&oacute;n para resistencia de insecticidas), grupo 1: Inhibidores de la colinesterasa, subgrupo 1B: Organofosforados.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> NIFEREX&#174; 2.5% DP, insecticida no sist&eacute;mico con actividad por ingesti&oacute;n, inhalaci&oacute;n y contacto, con gran efecto de choque. La actividad puede reducirse si la temperatura del suelo es inferior a 5 °C o en suelos org&aacute;nicos. Los gr&aacute;nulos aplicados en bandas en superficie pueden perder eficacia en condiciones secas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table006" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Caf&eacute;</p>
							<p class="tabla-titulo">(Coffea arabica)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Hormiga arriera </p>
							<p class="tabla-contenido">(Atta sp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">35 g/m2 de hormiguero.</p>
							<p class="tabla-contenido">Apliquese con bomba neum&aacute;tica o insufladora, tapando las bocas del hormiguero por las que vaya saliendo el producto, hasta que todas las bocas queden selladas.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">N.A</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia, intervalo de seguridad en d&iacute;as, entre la &uacute;ltima aplicaci&oacute;n y la cosecha. </p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada, intervalo entre la aplicaci&oacute;n y el reingreso al &aacute;rea tratada. Por ser registro de venta de 2000 este periodo no era requerido en etiqueta, para esta ficha t&eacute;cnica se toma el valor m&aacute;s restrictivo del mismo ingrediente en registro an&aacute;logo.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>Aplicar cuando se detecta presencia de la plaga en el suelo, preferentemente en el momento de la siembra.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA: </span>No se debe mezclar con agua. Se debe aplicar con buenas condiciones de humedad del suelo. Ev&iacute;tese su inhalaci&oacute;n y el contacto con la piel y los ojos. No contamine fuentes de agua al lavar los equipos de insuflar o al deshacerse de los residuos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS:</span> Se deben usar insufladores que permitan dispersar el NIFEREX&#174; 2.5% DP en el caso de hormigueros, o aplicar al voleo para las otras plagas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>NIFEREX&#174; 2.5% DP, en suelos &aacute;cidos las aplicaciones de cal se deben hacer con 30 d&iacute;as de anticipaci&oacute;n a la aplicaci&oacute;n del insecticida. No es compatible con productos que generen reacci&oacute;n alcalina.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>Los gr&aacute;nulos no deben quedar en contacto con la semilla de siembra. Puede ser perjudicial a cultivos sensibles como ornamentales u hortalizas, si se aplica en dosis mayores a las recomendadas, o si se hacen aplicaciones muy frecuentes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span></p>
			<p class="BODY-TEXT">“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N: </span>Bolsa por 1 Kg.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Versi&oacute;n 2 julio 2010.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
