<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Proton_interoccuster__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Proton_interoccuster__">
			<div class="story">

				<p class="NOMBRE">Proton - interoc custer </p>
			<p class="PRESENTA">Concentrado Emulsionable EC</p>
			<p class="Indic_o_Sust">Fungicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 1345</p>
			<p class="LOGO"><img src="img/Logo-Interoc-.png" alt="" /></p>
			<p class="foto_centro"><img src="img/LOGO PROTON.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">ISOPROTHIOLAN 400 g/L</p>
			<p class="BODY-TEXT">Di-isopropyl 1, 3-dithiolane - 2 ylidenemalonate de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos c.s.p.1 litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">PROTON - INTEROC CUSTER es un fungicida de alta sistemicidad que Inhibe la bios&iacute;ntesis de fosfol&iacute;pidos (metil-transferasa). Cuando se aplica sobre conidias sin germinar (aplicaci&oacute;n preventiva), afecta la formaci&oacute;n de los apresorios, inhibe el crecimiento de la hifa infectiva e impide que se produzca la infecci&oacute;n; si se aplica una vez producida la infecci&oacute;n (Aplicaci&oacute;n curativa), tiene el mismo efecto de inhibici&oacute;n del crecimiento hifal as&iacute; como la producci&oacute;n de esporas reduciendo la capacidad de dispersi&oacute;n de la enfermedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table109" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedades que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PC</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PR</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz (Oryza sativa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pyricularia (Pyricularia oryzae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.8 L/ha Preventivo</p>
							<p class="tabla-contenido">1.0 L/ha Curativo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 D&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 Horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">Periodo de carencia*: Periodo entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">Periodo de reentrada**: Periodo entre la &uacute;ltima aplicaci&oacute;n y la entrada de personal al &aacute;rea tratada</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Disuelva completamente la cantidad recomendada de PROTON - INTEROC CUSTER en un balde y luego depos&iacute;telo en el tanque de mezcla que contenga agua hasta ¼ o la mitad de su capacidad; complete el volumen de agua hasta que la mezcla sea homog&eacute;nea. Agite constantemente y cada vez que llene el equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> PROTON - INTEROC CUSTER se puede aplicar de manera preventiva a la infestaci&oacute;n de la enfermedad en el momento en que las condiciones clim&aacute;ticas indiquen favorabilidad para el desarrollo de la enfermedad en campo o bien sobre los 15 - 20 d&iacute;as despu&eacute;s de la emergencia del cultivo y al inicio del macollamiento del cultivo. La adecuada dosificaci&oacute;n en campo del producto debe estar precedida por un correcto diagn&oacute;stico del estado de desarrollo de la enfermedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Se recomienda hacer pruebas preliminares a peque&ntilde;a escala bajo la responsabilidad del usuario para demostrar que la mezcla sea f&iacute;sicamente compatible, eficaz y no fitot&oacute;xica bajo las condiciones locales de uso. Si se usa a las dosis recomendadas es poco probable que se presente problemas de fitotoxicidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO ANTIRESISTENCIA: </span>Para reducir el riesgo de desarrollar resistencia, se recomienda aplicar PROTON - INTEROC CUSTER en rotaci&oacute;n con fungicidas registrados que posean diferente mecanismo de acci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta, y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 4 L, 20 L, 200 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">INTEROC</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n km 3.4, Centro Empresarial Metropolitano - M&oacute;dulo 3, Bodega 13, Cota - Cundinamarca - Colombia, Tel&eacute;fono: +57 (1) 307 23 90 - <a href="http://www.interoc-custer.com" target="_blank">www.interoc-custer.com</a></p>
			

			</div>
		</div>
	</body>
</html>
