<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Optiwater__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Optiwater__">
			<div class="story">

				<p class="NOMBRE">Optiwater</p>
			<p class="PRESENTA">Concentrado soluble SL</p>
			<p class="Indic_o_Sust">Regulador de pH</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 6839</p>
			<p class="LOGO"><img src="img/Logo-Interoc-.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">&Aacute;cido fosf&oacute;rico 250 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos c.s.p.1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">OPTIWATER regula el pH de las aguas utilizadas para la aplicaci&oacute;n de plaguicidas y fertilizantes agr&iacute;colas. Act&uacute;a como acidificante, tensoactivo, y estabilizador de las mezclas de plaguicidas y fertilizantes foliares, aumentando la efectividad de las aplicaciones.</p>
			<p class="BODY-TEXT">OPTIWATER reduce el pH y mantiene la estabilidad del agua, evitando la descomposici&oacute;n de los ingredientes activos utilizados en la mezcla de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> OPTIWATER se debe adicionar en primer lugar al tanque de mezcla con el 70% del volumen de agua y agitar durante 1-2 minutos para acidificar el agua y obtener el pH deseado. Si al final de la mezcla con los plaguicidas y fertilizantes adicionados al tanque de mezcla, el pH es superior a 6, se puede adicionar una dosis similar o menor a la dosis inicial para obtener el pH deseado. Es una formulaci&oacute;n desarrollada por INTEROC S.A. a partir del &aacute;cido fosf&oacute;rico, el cual est&aacute; dise&ntilde;ado para regular efectivamente el pH del agua debido a su alto poder acidificante. Cuando el agua es alcalina, especialmente si el pH es de 7.5 unidades o m&aacute;s, debe considerar el bajar el pH a un rango de 4 a 6 unidades, pH en el cual la mayor&iacute;a de pesticidas son efectivos de acuerdo a su formulaci&oacute;n. Sin embargo, en el caso del herbicida Glifosato, este ingrediente activo debe ser aplicado usando un pH de mezcla final de 3.5.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> OPTIWATER se debe adicionar para acidificar el agua y obtener el pH deseado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> OPTIWATER es compatible con todos los PQUA y Fertilizantes. Se recomienda hacer pruebas preliminares a peque&ntilde;a escala bajo la responsabilidad del usuario para demostrar que la mezcla sea f&iacute;sicamente compatible, eficaz y no fitot&oacute;xica bajo las condiciones locales de uso.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO ANTIRESISTENCIA: </span>Al no ser un producto plaguicida no se indica manejo antiresistencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta, y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L, 20 L, 200 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - ALTAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">INTEROC</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n km 3.4, Centro Empresarial Metropolitano - M&oacute;dulo 3, Bodega 13, Cota - Cundinamarca - Colombia, Tel&eacute;fono: +57 (1) 307 23 90 - <a href="http://www.interoc-custer.com" target="_blank">www.interoc-custer.com</a></p>
			

			</div>
		</div>
	</body>
</html>
