<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Safari__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Safari__">
			<div class="story">

				<p class="NOMBRE">Safari&#174;</p>
			<p class="PRESENTA">Concentrado Soluble SL</p>
			<p class="PRESENTA">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1841</p>
			<p class="REGISTRO">Titular del registro: Arysta LifeScience Colombia S.A.S.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Glufosinato de amonio 200 g/L</p>
			<p class="BODY-TEXT">Ammonium 4-[hydroxy(methyl)phosphinoyl]-DL-homoalaninate; ammonium DL-homoalanin-4-yl(methyl)phosphinate de formulaci&oacute;n a 20 °C</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>SAFARI&#174; es un herbicida post emergente no selectivo con acci&oacute;n de contacto para el control de malezas gram&iacute;neas, hojas anchas y arbustivas le&ntilde;osas y semile&ntilde;osas en una amplia diversidad de cultivos, potreros y &aacute;reas no agr&iacute;colas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table007" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis/Ha </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Naranja</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cortadera (Cyperus Ochraceus), Cadillo (Cenchrus echinatus), Bledo (Amarantus dubius), Dormidera (Mimosa pudica), Marihuano macho (Parthenium sp.), Guarda roc&iacute;o (Digitaria sanguinalis), Pate gallina (Euleusine indica), Verdolaga (Portulaca oleracea).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.75 - 2.00 L/Ha por 1 aplicaci&oacute;n en postemergencia</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">40 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Bogotana (Polygonum nepalense), pata de gallina (Eleusine indica), millonaria (Dichondra repens), suelda con suelda (Commelina difusa), pincelito (Emilia sonchifolia), chipaca (Bidens pilosa), guardarroc&iacute;o (Digitaria sanguinalis), Marihuano macho (Parthenium sp.).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 - 2.0 L/Ha por 1 aplicaci&oacute;n en postemergencia</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas le&ntilde;osas y semile&ntilde;osas: Salvia (Vernonia patens), Acacio Forrajero (Leucaena leucocephala), Escoba (Sida rhombifolia), Dormidera (Mimosa pudica), Verbena (Verbena littoralis), Mosquero (Croton Leptostachyus), Lulo de perro (Solanum crotonifolium), Corona de Cristo (Acacia farnesiana), Malva (Malachra alceifolia).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6.0 L/Ha por 1 aplicaci&oacute;n sobre malezas en estado vegetativo y reproductivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz (Oryza sativa), Falsa caminadora (Ischaemum rugosum), Digitaria (Digitaria sanguinalis), Palo de Agua (Ludwigia decurrens).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 L/Ha por 1 aplicaci&oacute;n en postemergencia</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No aplica</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Palma africana</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Paja amarga (Homolepsis aturensis), Kudzu Tropical (Pueraria phaseoloides), Rabo de rat&oacute;n (Achyranthes indica), Caperonia (Caperonia palustris), Sida (Sida rhombifolia), Asystasia (Asystasia intrusa), Paja de Barro (Panicum laxum), Coyolillo (Cyperus flavus), Cord&oacute;n de Fraile (Hyptis capitata), Bolas de Gato (Clidemia hirta).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 - 2.5 L/Ha por 1 aplicaci&oacute;n en malezas en activo crecimiento</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No aplica</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pi&ntilde;ita (Nodiflora sp.), Venadillo (Conyza bonariensis), Pata de gallina (Digitaria sp.), suelda con suelda (Commelina sp.), Pi&ntilde;ita (Murdannia nudiflora); Paspalum (Paspalum sp.), Cortadera (Cyperus spp.).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.4 L/Ha por 1 aplicaci&oacute;n en en post emergencia dirigida sobre malezas en activo crecimiento</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">10 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C*.: Periodo de carencia: D&iacute;as transcurridos entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.**: Periodo de reentrada: El periodo de tiempo para el reingreso de los trabajadores a los lotes tratados.</p>
							<p class="tabla-contenido">N.A.: No aplica</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> El herbicida SAFARI&#174; se aplica en forma post emergente a la maleza, preferiblemente cuando estas est&eacute;n en crecimiento activo y tengan suficiente follaje. Cuando se realice la aplicaci&oacute;n, el suelo debe tener un buen grado de humedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Se recomienda aplicar el producto con bomba de espalda. Con el fin de conseguir una aplicaci&oacute;n uniforme y con la dosis recomendada, CALIBRE EL EQUIPO DE ASPERSI&Oacute;N ANTES DE LA APLICACI&Oacute;N.</p>
			<p class="BODY-TEXT">Disuelva completamente la cantidad de producto a usar en un balde y luego depos&iacute;telo en el tanque de mezcla que contenga agua hasta &#190; o la mitad, complete el volumen de agua y agite hasta que la mezcla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOXICIDAD:</span> La aplicaci&oacute;n de SAFARI&#174; debe ser dirigida a la maleza ya que es fitot&oacute;xico a los cultivos.</p>
			<p class="BODY-TEXT">SAFARI&#174; es un herbicida no selectivo por lo que puede causar da&ntilde;o al tejido verde (hojas y tallos) de cualquier planta a la que se aplique.</p>
			<p class="BODY-TEXT">SAFARI&#174; no es fitot&oacute;xico sobre cultivos que posean el gen transg&eacute;nico de resistencia al glufosinato de amonio.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS Y ALIMENTOS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>PUEDE SER NOCIVO PARA LA SALUD SI SE INGIERE CORROSIVO, CAUSA DA&Ntilde;O IRREVERSIBLE A LOS OJOS.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas”, adem&aacute;s, equipo de protecci&oacute;n completo: Overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para plaguicidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n, lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conservar el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “no comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS: </span>No han sido determinados s&iacute;ntomas espec&iacute;ficos. “En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta”.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral, suministre al paciente grandes cantidades de agua. NO INDUZCA AL V&Oacute;MITO. “En caso de contacto con los ojos, lavarlos con abundante agua fresca, y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>018000916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> T&oacute;xico para organismos acu&aacute;ticos. No permita que el producto contamine canales, aguas corrientes, aguas estancadas o el suelo.</p>
			<p class="BODY-TEXT">No aplicar cuando haya posibilidad de movimiento o escorrent&iacute;a del producto en el suelo.</p>
			<p class="BODY-TEXT">No aplicar cuando las condiciones ambientales favorezcan el arrastre de la aspersi&oacute;n hacia zonas no objetivo, como canales, aguas corrientes o lagos.</p>
			<p class="BODY-TEXT">En caso de escape o incidente, recoger el producto derramado con ayuda de pala y cepillo. Posteriormente, el material se debe transferir a contenedores para evitar una posible contaminaci&oacute;n. Si se aplica agua para la limpieza, tambi&eacute;n se debe controlar su dispersi&oacute;n.</p>
			<p class="BODY-TEXT">Se deben respetar las franjas de seguridad m&iacute;nimas de 10 metros para aplicaci&oacute;n terrestre y de 100 metros para aplicaci&oacute;n a&eacute;rea, distante de cuerpos o cursos de agua, carreteras, troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n o cualquier otra &aacute;rea que requiera protecci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO: </span>Almacene lejos de alimentos, ropa, agua y medicamentos de consumo humano o animal. Evite el contacto del producto con el fuego.</p>
			<p class="BODY-TEXT">Evitar la influencia directa de temperaturas elevadas, luz solar, humedad, &aacute;cidos y bases fuertes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO HUMANO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="Final-pagina1">Formulado por:</p>
			<p class="Final-pagina">Yongnong Biosciences Co., Ltd.</p>
			<p class="Final-pagina1">No.3, Weiqi Rd (East), Hangzhou Gulf Fine Chemical Zone, Shangyu, Zhejiang, China. China: Tel.: +86-575- 82728875 / Fax: +86-575-82729696 http://<a href="http://www.yongnongchem.com" target="_blank">www.yongnongchem.com</a></p>
			

			</div>
		</div>
	</body>
</html>
