<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Goteol__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Goteol__">
			<div class="story">

				<p class="NOMBRE">Goteo l</p>
			<p class="PRESENTA">Concentrado Soluble SL</p>
			<p class="Indic_o_Sust">Fertilizante compuesto complejo PK para aplicaci&oacute;n en drench</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 10174</p>
			<p class="REGISTRO">A nombre de Arysta LifeScience Colombia S.A.S.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">F&oacute;sforo asimilable (P2O5) 150.40 g/L</p>
			<p class="BODY-TEXT">Potasio soluble en Agua (K2O) 58,00 g/L</p>
			<p class="BODY-TEXT">pH en soluci&oacute;n al 10% 2.1</p>
			<p class="BODY-TEXT">Densidad a 20 °C 1.16 g/mL</p>
			<p class="BODY-TEXT">C.E (1:100) 0.26 dS/m</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>GOTEO L es un fertilizante compuesto para aplicaci&oacute;n por goteo o v&iacute;a drench, formulado a base del extracto concentrado de algas GA142 (fitoestimulante) obtenido a partir del alga marina Ascophyllum nodosum y enriquecido con f&oacute;sforo y potasio, que tiene como objetivo promover el crecimiento y desarrollo principalmente de ra&iacute;ces.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CULTIVOS Y DOSIS</span></p>
			<table id="table039" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca y frecuencia de aplicaci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 cm3/L de agua *</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Realizar tres aplicaciones con intervalos de 8 d&iacute;as. En podas, inmediatamente esta se realice. En plantas nuevas, a partir del trasplante.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4.0 L/Ha **</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Realizar tres aplicaciones con intervalos de 8 d&iacute;as. Realizar la primera aplicaci&oacute;n inmediatamente despu&eacute;s del trasplante</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">BENEFICIOS:</span></p>
			<p class="Num_o_Guion">— La aplicaci&oacute;n de GOTEO L favorece un r&aacute;pido enraizamiento de las plantas consiguiendo as&iacute; un mayor vigor en el crecimiento vegetativo (mayor masa foliar inicial, mayor n&uacute;mero de tallos y m&aacute;s vigorosos) y por tanto una mayor precocidad y homogeneidad en la floraci&oacute;n.</p>
			<p class="Num_o_Guion">— Mayor brotaci&oacute;n basal en plantas le&ntilde;osas y semile&ntilde;osas</p>
			<p class="Num_o_Guion">— Se mejora el equilibrio nutricional de los cultivos, materializ&aacute;ndose siempre en una mejor cosecha, tanto en cantidad como en calidad.</p>
			<p class="Num_o_Guion">— La aplicaci&oacute;n temprana permite que los elicitores promuevan la s&iacute;ntesis de diferentes reguladores de crecimiento en el cultivo, entre ellos las poliaminas, mol&eacute;culas capaces de estimular y regular la floraci&oacute;n, la fecundaci&oacute;n y la formaci&oacute;n del fruto. Paralelamente se produce la activaci&oacute;n de las defensas naturales de las plantas, haciendo los cultivos m&aacute;s sanos y resistentes a las enfermedades.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>No ingiera el producto y evite su contacto con los ojos. Durante la aplicaci&oacute;n utilice el equipo de protecci&oacute;n adecuado (overol, guantes, botas de caucho y tapabocas). Debe usarse con ventilaci&oacute;n adecuada evitando respirar el producto. Se sugiere el uso de lentes protectores cuando se est&eacute; manipulando el producto concentrado. Lavarse con agua y jab&oacute;n despu&eacute;s de usar el producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> No contaminar fuentes o corrientes de agua con la disposici&oacute;n de residuos de lavado del equipo u otros desperdicios del producto. Enjuagar a fondo, a&ntilde;adiendo el enjuague al tanque de mezcla. Inutilice el envase de acuerdo a las indicaciones de las autoridades locales de salud.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO: </span></p>
			<p class="BODY-TEXT">Transp&oacute;rtelo y almac&eacute;nelo en su envase original en un lugar fresco, seguro y ventilado, separado de alimentos, medicinas y agroqu&iacute;micos.</p>
			<p class="BODY-TEXT">Almacene a temperaturas superiores a los -10 °C (punto de escarcha). Altura m&aacute;xima de apilamiento: 2 pallets.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AVISO DE GARANT&Iacute;A:</span> “El fabricante garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto corresponden a las anotadas en esta etiqueta y que mediante Registro Oficial de Venta se verific&oacute; que es apto para los fines aqu&iacute; recomendados de acuerdo con las indicaciones de empleo”.</p>
			<p class="Final-pagina1">Formulado por: LABORATORIOS GOÊMAR<br />Z.A.C. la Madeleine - Avenue du Gen&eacute;ral Patton 35418 SAINT MALO<br />Cedex - FRANCIA. Tel&eacute;fono (+33) 0 299215370 / Fax (+33) 0 299825617</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia.<br />Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885<br />L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
