<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Acronistopfs__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Acronistopfs__">
			<div class="story">

				<p class="NOMBRE">Acronis top&#174; fs</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada para tratamiento de semillas</p>
			<p class="PRESENTA">Fungicida — Insecticida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1770</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Pyraclostrobin:  .25 g/L</p>
			<p class="BODY-TEXT">Methyl {2-[1-(4-chlorophenyl) pyrazol-3-yloxymethyl] phenyl} (methoxy) carbamato,</p>
			<p class="BODY-TEXT">Metil tiofanato:  225 g/L</p>
			<p class="BODY-TEXT">dimethyl 4,4'-(o-phenylene)bis(3-thioallophanate), Formulaci&oacute;n a 20°C</p>
			<p class="BODY-TEXT">Fipronil: 250 g/L</p>
			<p class="BODY-TEXT">5-amino-1-(2,6-dichloro-a,a,a-trifluoro-p-tolyl)-4-[(trifluo-romethyl)sulfinyl]pyrazole-3-carbonitrile, Formulaci&oacute;n a 20°C</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>Conservar el producto en el envase original, etiquetado y bien cerrado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos. </p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. </p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar polvo, vapor o aspersi&oacute;n. </p>
			<p class="Num_o_Guion">— Evite contacto con la piel y la ropa. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta.</p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: NO PROVOCAR el v&oacute;mito.</p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Retire al paciente a un lugar fresco, seco y aireado; mant&eacute;ngalo en reposo y vigile la respiraci&oacute;n. </p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">No dar de beber nada, ni inducir el v&oacute;mito a un paciente que se encuentre inconsciente. </p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llamar a CISPROQUIM. Tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio las 24 horas. Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimento o agua para consumo. Rotulado Aprobado ICA: 06/09/2007.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>No contamine fuentes de agua, r&iacute;os o acequias con el producto. Despu&eacute;s de usar el contenido, enjuague tres veces &eacute;ste envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Entregue el envase al programa Campo Limpio de manejo de envases.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">ACRONIS&#174; TOP FS es una mezcla de insecticida (Fipronil) y 2 fungicidas (Pyraclostrobin y Thiofanato), que en conjunto protegen a la planta en sus primeras etapas de desarrollo de plagas y enfermedades. ACRONIS&#174; TOP FS esta formulado con base en Fipronil como suspensi&oacute;n concentrada para tratamiento de semilla (FS) a una concentraci&oacute;n de 250 gramos de ingrediente activo por kilogramo de producto. ACRONIS&#174; TOP FS bloquea los canales de cloro regulados por el &aacute;cido g-aminobut&iacute;rico (GABA) en las neuronas afectando el sistema nervioso central del insecto. ACRONIS&#174; TOP FS adem&aacute;s esta formulado a base de pyraclostrobin y thiofanato. Posee una concentraci&oacute;n de 25 gramos por litro de pyraclostrobin y una concentraci&oacute;n de 225 gramos por litro de thiofanato. Pyraclostrobin pertenece al grupo de las estrobilurinas, tiene actividad sist&eacute;mica translaminar e inhibe la respiraci&oacute;n del hongo interrumpiendo el transporte de electrones en el complejo III de la mitocondria. Thiofanato es un benzimidazol, inhibe el metabolismo y las s&iacute;ntesis de prote&iacute;nas responsables del proceso de mitosis durante la reproducci&oacute;n del hongo. ACRONIS&#174; TOP FS act&uacute;a por contacto e ingesti&oacute;n sobre los insectos y por actividad sist&eacute;mica para el control de enfermedades.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table017" class="Tabla-b-sica">

				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Enfermedad/Plaga</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis Producto Comercial cc PC/100 Kg</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">PR*</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">PC**</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" rowspan="3">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Eutheola bidentata</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">375 cc de producto/<br />100 Kg de semilla seca</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">No aplica</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">No aplica</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gryllotalpa</p>
							<p class="tabla-contenido">hexadactyla</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">250 cc de producto/<br />100 Kg de semilla seca</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">No aplica</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">No aplica</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Fusarium spp, Pythium spp, Rhizoctonia solani</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">250 cc de producto/<br />100 Kg de semilla seca</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">No aplica</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">No aplica</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">Soya</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Fusarium moniliforme</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">250 cc de producto/<br />100 Kg de semilla seca</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">No aplica</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">No aplica</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gryllotalpa hexadactyla</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">200 cc de producto/<br />100 Kg de semilla seca</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">No aplica</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">No aplica</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gryllotalpa exadactyla</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">100 cc de producto/<br />100 Kg de semilla seca</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">No aplica</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">No aplica</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">PR*: Periodo de reentrada, Intervalo de tiempo entre la &uacute;ltima aplicaci&oacute;n y la entrada de personal al &aacute;rea tratada.</p>
							<p class="tabla-contenido">PC**: Periodo de carencia, Intervalo de tiempo entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Preparaci&oacute;n en h&uacute;medo: Prepare 0.5 a 1.0 litro de agua para cada 100 Kg de semilla. Agregue la cantidad seg&uacute;n la dosis recomendada por cultivo. Luego realice una mezcla con la semilla hasta que la distribuci&oacute;n sea uniforme y se asegure el cubrimiento total con el producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Se recomienda realizar pruebas de fito-compatibilidad con ACRONIS&#174; TOP FS en mezcla con otros productos agroqu&iacute;micos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO ANTIRESISTENCIA:</span> Para reducir el riesgo de desarrollar resistencia, se recomienda aplicar ACRONIS&#174; TOP FS de acuerdo a las recomendaciones del FRAC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1.0 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
