<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Vostokwp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Vostokwp__">
			<div class="story">

				<p class="NOMBRE">Vostok&#174; wp</p>
			<p class="PRESENTA">Polvo mojable (WP)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1731</p>
			<p class="REGISTRO">A nombre de AVGUST COLOMBIA S.A.S.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/AVGUST.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos: Mancozeb 640 g/Kg</p>
			<p class="BODY-TEXT">manganese ethylenebis(dithiocarbamate) (polymeric) complex with zinc salt</p>
			<p class="BODY-TEXT">Metalaxyl-M 80 g/Kg</p>
			<p class="BODY-TEXT">methyl N-methoxyacetyl-N-2,6-xylyl-D-alaninate</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<p class="BODY-TEXT">VOSTOK&#174; WP es un fungicida sist&eacute;mico y de contacto, resultante de la mezcla de Metalaxil-M y mancozeb. Esta combinaci&oacute;n proporciona protecci&oacute;n y control de las enfermedades tanto a nivel interno de la planta como a nivel externo.</p>
			<p class="BODY-TEXT">El Metalaxil-M es r&aacute;pidamente absorbido y transportado acrop&eacute;talamente v&iacute;a xilema por la planta y su acci&oacute;n recae sobre el crecimiento del hongo, inhibiendo su desarrollo y esporulaci&oacute;n. El mancozeb crea una capa protectora en la superficie de la planta inhibiendo la germinaci&oacute;n de esporas.</p>
			<table id="table031" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.**</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota o tiz&oacute;n tard&iacute;o</p>
							<p class="tabla-contenido">(Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0-2.5 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*P.C.: Periodo de Carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">**P.R.: Periodo de Reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas o animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Se recomienda la aplicaci&oacute;n de VOSTOK&#174; WP con base en los resultados del monitoreo, el umbral econ&oacute;mico de acci&oacute;n y condiciones ambientales, aplic&aacute;ndose dentro de un programa de rotaci&oacute;n con otros fungicidas de diferente mecanismo de acci&oacute;n, y complementando con dem&aacute;s pr&aacute;cticas de manejo integrado de cultivo y recomendaciones del Comit&eacute; de Prevenci&oacute;n de Resistencia a Fungicidas (FRAC).</p>
			<p class="BODY-TEXT">Aplicar VOSTOK&#174; WP cuando se observen los primeros s&iacute;ntomas de la enfermedad. En caso de ser necesarias aplicaciones adicionales, realizarlas alternando con fungicida de diferente mecanismo de acci&oacute;n para evitar la resistencia. Emplear las dosis baja en condiciones de poca presi&oacute;n de la enfermedad y la dosis alta para condiciones severas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y PREPARACI&Oacute;N DE LA MEZCLA:</span> VOSTOK&#174; WP debe ser diluido en agua y aplicado garantizando un cubrimiento total de las estructuras de las plantas a tratar. Se puede aplicar el producto con los equipos terrestres convencionales (pulverizadoras manuales, autopropulsadas y/o acopladas a tractor) y tambi&eacute;n en equipos a&eacute;reos, los cuales deben estar en perfectas condiciones de uso (limpios y calibrados), que permitan que el producto tenga un &oacute;ptimo desempe&ntilde;o. Seguir los m&eacute;todos de calibraci&oacute;n recomendados por el fabricante del equipo por ser utilizado y utilizar boquillas adecuadas.</p>
			<p class="BODY-TEXT">Para preparar la mezcla de aplicaci&oacute;n, llene el tanque hasta la mitad de su capacidad con agua, luego agregar la dosis recomendada de VOSTOK&#174; WP agitando continuamente y completar el volumen de agua. Contin&uacute;e agitando hasta homogeneizar la mezcla. Realice el triple lavado del envase y agr&eacute;guelo a la mezcla. La mezcla se debe aplicar inmediatamente.</p>
			<p class="BODY-TEXT">Vol&uacute;menes de mezcla recomendados:</p>
			<p class="BODY-TEXT">Aplicaci&oacute;n terrestre: 400-800 L/Ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> VOSTOK&#174; WP no debe mezclarse con productos plaguicidas, surfactantes o fertilizantes foliares sin antes realizar una prueba de compatibilidad.</p>
			<p class="BODY-TEXT">VOSTOK&#174; WP no es fitot&oacute;xico a las dosis y para el cultivo recomendadas en esta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta, y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT">LEA COMPLETAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> “MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS”.</p>
			<p class="BODY-TEXT">“Ning&uacute;n envase que haya contenido plaguicida debe utilizarse para contener alimentos o agua para consumo”.</p>
			<p class="BODY-TEXT">“CORROSIVO, CAUSA DA&Ntilde;O IRREVERSIBLE A LOS OJOS”.</p>
			<p class="BODY-TEXT">“CUIDADO, EVITE EL CONTACTO, PROBABLE CARCIN&Oacute;GENO”.</p>
			<p class="BODY-TEXT">“Evite el contacto directo con el producto”.</p>
			<p class="BODY-TEXT">“No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">“Al efectuar diluciones de este producto, h&aacute;galo al aire libre”.</p>
			<p class="BODY-TEXT">“Utilice el equipo de protecci&oacute;n durante la mezcla y para ingresar al &aacute;rea tratada en las primeras 24 horas”.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">“Lavar las manos y la piel expuesta con agua y jab&oacute;n despu&eacute;s de utilizar el producto”.</p>
			<p class="BODY-TEXT">“Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento”.</p>
			<p class="BODY-TEXT">No aplicar este producto cuando haya vientos fuertes, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n: Llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta y hoja informativa adjunta.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos: Lavarlos con abundante agua fresca, y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">En caso de inhalaci&oacute;n: Llevar al paciente al aire libre. Si no respira, suministre respiraci&oacute;n artificial.</p>
			<p class="BODY-TEXT">En caso de ingesti&oacute;n: Mantener el paciente tranquilo. “No dar de beber nada ni induzca el v&oacute;mito a un paciente que se encuentre inconsciente”. Trasladar al paciente a un centro asistencial, llamar a un centro de toxicolog&iacute;a o a un m&eacute;dico de inmediato para obtener consejos de tratamiento.</p>
			<p class="BODY-TEXT">S&iacute;ntomas: No han sido determinados s&iacute;ntomas espec&iacute;ficos.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. Aplicar tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT">EN CASO DE INTOXICACI&Oacute;N, LLEVE EL PACIENTE AL CENTRO DE ASISTENCIA M&Eacute;DICA M&Aacute;S CERCANO Y ENTREGUE COPIA DE LA ETIQUETA.</p>
			<p class="BODY-TEXT">EN CASO DE EMERGENCIA, LLAMAR A CISPROQUIM (1) 2886012 BOGOT&Aacute;. FUERA DE BOGOT&Aacute;: L&Iacute;NEA 01-8000-916012 (SERVICIO GRATUITO, 24 HORAS).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> “Respetar las franjas de seguridad m&iacute;nima de 10 metros para aplicaci&oacute;n terrestre y 100 metros para aplicaci&oacute;n a&eacute;rea, distantes de cuerpos o cursos de agua, carreteras, troncal, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n. En caso de derrame, recoja y deseche acorde con la autoridad local competente”.</p>
			<p class="BODY-TEXT">“No arroje los sobrantes a las fuentes de agua, ni permita que el producto caiga en estanques, r&iacute;os, lagos o dem&aacute;s fuentes de agua”.</p>
			<p class="BODY-TEXT">Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="BODY-TEXT">“No almacenar en casas de habitaci&oacute;n”.</p>
			<p class="BODY-TEXT">“No almacenar ni transportar conjuntamente con alimento, medicinas, bebidas ni forrajes”.</p>
			<p class="BODY-TEXT">“No re-envasar o depositar el contenido en otros envases”.</p>
			<p class="BODY-TEXT">Almacene el producto en sitio seguro retirado, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="BODY-TEXT">“Conservar el producto en el envase original, etiquetado y cerrado”.</p>
			<p class="BODY-TEXT">“DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN UN LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN”.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III. LIGERAMENTE PELIGROSO / CUIDADO</p>
			<p class="Final-pagina1">Formulado por: JSC AUGUST, INC</p>
			<p class="Final-pagina1">Paseo Sportivny 9, Ciudad de Chernogolovka, Regi&oacute;n de Mosc&uacute;, 142432 Rusia. Tel: (7 495) 787 08 00 / <a href="http://www.avgust.com" target="_blank">www.avgust.com</a></p>
			<p class="Final-pagina1">Importado y distribuido por: AVGUST COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 106 No. 54-73 Oficina 304 Edificio Baikal Aqua. Tel&eacute;fono: +57(1)631 6932. <a href= "mailto:contacto@avgust.com.co">contacto@avgust.com.co</a> Centro Nacional de Comunicaci&oacute;n: +57(1) 743 5026. <a href="http://www.avgust.com" target="_blank">www.avgust.com</a>.co Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
