<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Panzereko__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Panzereko__">
			<div class="story">

				<p class="NOMBRE">Panzer&#174; eko</p>
			<p class="Indic_o_Sust">Herbicida no selectivo</p>
			<p class="REGISTRO">Reg. Nacional ICA No.1809</p>
			<p class="LOGO"><img src="img/INVESA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Glifosato &aacute;cido 360 g/L.</p>
			<p class="BODY-TEXT">N.(phosphonomethyl)glycine, equivalente a 395,0 g glifosato sal amonio/Litro de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: Hasta completar 1 L.</p>
			<p class="BODY-TEXT">Uso: Cultivos y potreros que se encuentran en vigoroso crecimiento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> PANZER&#174; EKO SL,es un herbicida sist&eacute;mico, no selectivo de absorci&oacute;n foliar. Act&uacute;a inhibiendo las enzimas que controlan la s&iacute;ntesis de los amino&aacute;cidos arom&aacute;ticos esenciales tript&oacute;fano y fenilalanina. Penetra por las hojas y se mueve por las partes a&eacute;reas y subterr&aacute;neas de las plantas causando la muerte total de las malezas en un periodo de 7 a 15 d&iacute;as despu&eacute;s de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">PANZER&#174; EKO SL, despu&eacute;s de su aplicaci&oacute;n es inactivado en el suelo, por esta raz&oacute;n no dejar&aacute; residuos que afecten las siembras posteriores, ni tampoco penetrar&aacute; por las ra&iacute;ces de cultivos ya establecidos. No es vol&aacute;til. Los riesgos de causar da&ntilde;os a cultivos vecinos se reducen considerablemente cuando se aplica dirigido, utilizando pantalla protectora, para evitar que las gotas de la aspersi&oacute;n alcancen las hojas o partes de las plantas que no son objeto de control.</p>
			<table id="table005" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arvenses a controlar</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">P.R</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">P.C</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Palma de aceite</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Balsilla: Phyllantus niruri, Morti&ntilde;o: Clidemia hirta, Pega pega: Desmodium tortuosum, Ipomea: Ipomoea congesta, Hierba de toro: Borreria laevis, Amaranto: Achyrantes aspera, Sesbania: Sesbania exaltata, Cortadera: Cyperus luzulae, Estrella: Dicromena ciliata, Gramilla blanca: Paspalum notatum.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3.0 L/Ha x 1 aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">6 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No aplica</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Escobo: Sida acuta, Pega pega: Desmodium tortuosum, Suelda con suelda: Commelina difusa, Malva: Malachra alceifolia, Gualola: Poligonum segetum, Llant&eacute;n: Plantago major, Lengua vaca: Rumex crispus, Tr&eacute;bol: Oxalis latifolia, Cadillo: Medicogo hispida, Mastuerzo: Ageratum conyzoides, Pasto argentina: Cynodon dactylon, Pitillo: Ixophorus unicetus, Ballico: Lolium temulentum .</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3.0 L/Ha x 1 aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chipaca: Bidens pilosa, Suelda con suelda: Conmelina diffusa, Batatilla: Ipomoea congesta, Nervillo: Drymaria cordata, Escobo: Sida acuta, Emilia: Emilia sonchifolia, Bot&oacute;n de oro: Melampodium divaricatum, Gusanillo: Setaria geniculata, Gramilla blanca: Paspalum notatum, Cortadera: Cyperus ferax.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3.0 L/Ha x 1 aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gualola: Polygonum segetum, Vira vira: Gnaphalium spicatum, Aparecida: Veronica persica, Kikuyo: Pennisetum clandestinum, Moradita: Ver&oacute;nica hederifolia, Dormidera: Mimosa p&uacute;dica, Palo de agua: Ludwiglia linifolia, Chilinchil: Cassia tora, Usar la dosis baja para el manejo de estas arvenses.</p>
							<p class="tabla-contenido">Diente de le&oacute;n: Taraxacum officinale, Helecho: Pteridium aquilinum, Emilia: Emilia sonchifolia. Para el control de estas arvenses utilizar la dosis m&aacute;s alta.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3.0 – 5.0 L/Ha x 1 aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No aplica</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mano de mono: Anguria sp., Comelina: Commelina erecta, Meloncillo: Cucumis melo, Cadillo: Cenchrus echinatus, Guardarocio: Digitaria sanguinalis, Liendre puerco: Echinochloa colona, Pata de gallina: Eleusine indica, Paja mona: Leptochloa filiformis, Paj&oacute;n: Paspalum virgatum, Pasto argentina: Cynodon dactylon, Cortadera o estrell&oacute;n: Cyperus ferax, Paragua o sombrillita: Cyperus ochraceus.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.6 L/Ha x 1 aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4</p>
							<p class="tabla-contenido">horas*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pl&aacute;tano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Amorseco o cadillo: Bidens pilosa, Bejuco de agua: Cissus sicyoides, Comelina: Commelina erecta, Pi&ntilde;ita: Murdania nudiflora, Verdolaga: Portulaca oleracea, Guardarocio: Digitaria sanguinalis, Liendre puerco: Echinochloa colona, Pata de gallina: Eleusine indica, Paja mona: Leptochloa filiformis, Paj&oacute;n: Paspalum virgatum, Bot&oacute;n blanco o tote: Cyperus luzulae, Hierba de chivo: Ageratum conyzoides.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.6 L/Ha x 1 aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4</p>
							<p class="tabla-contenido">horas*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*Banano y Pl&aacute;tano: “En caso de ser necesario el ingreso antes de esas 4 horas, debe usarse equipo de protecci&oacute;n personal”.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Antes de mezclar PANZER&#174; EKO SL con otros herbicidas se recomienda efectuar pruebas preliminares de compatibilidad. Si se utiliza este producto a las dosis recomendadas en esta etiqueta no es de esperar que se presenten problemas de fitotoxicidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPO Y VOLUMEN DE MEZCLA:</span> Para preparar la mezcla, llene con agua limpia el tanque de aspersi&oacute;n hasta la mitad, agregue la dosis de PANZER&#174; EKO SL, luego complete el volumen total de agua. Mantenga los equipos de aplicaci&oacute;n limpios y calibrados para un &oacute;ptimo desempe&ntilde;o del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Se debe realizar la aplicaci&oacute;n indicada en el cuadro de dosis sobre el follaje de las malezas que se encuentren en etapa de crecimiento y que no hayan alcanzado el estado de floraci&oacute;n y/o fructificaci&oacute;n. Cualquier condici&oacute;n clim&aacute;tica o de suelo que favorezca el desarrollo de las malezas, mejora la acci&oacute;n del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="Num_o_Guion">— No beber, fumar o comer durante el manejo y/o aplicaci&oacute;n del producto.</p>
			<p class="Num_o_Guion">— En el momento de la mezcla y/o aplicaci&oacute;n de PANZER&#174; EKO SL, los operarios deben llevar equipo protector (guantes de nitrilo, gorra, botas de caucho, mascarilla y gafas).</p>
			<p class="Num_o_Guion">— Durante la aplicaci&oacute;n, evite que el producto caiga sobre las hojas o partes verdes del cultivo a tratar o caiga en los cultivos vecinos.</p>
			<p class="Num_o_Guion">— No aplique con vientos fuertes. No aplique si la lluvia es inminente.</p>
			<p class="Num_o_Guion">— Evite respirar los vapores de la aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Evite el contacto con los ojos, la piel o ropa. Si cae en los ojos, o si se tiene un contacto prolongado con la piel, puede causar irritaci&oacute;n.</p>
			<p class="Num_o_Guion">— PANZER&#174; EKO SL es un herbicida no selectivo por esta raz&oacute;n debe evitarse que sus aspersiones caigan sobre cultivos susceptibles.</p>
			<p class="Num_o_Guion">— Evite contaminar fuentes de aguas de consumo humano, animal o riego de cultivos.</p>
			<p class="Num_o_Guion">— Tenga en cuenta las franjas de seguridad y las regulaciones dadas por el ICA para su zona.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido, enjuague tres veces el embase y vierta el agua en la mezcla de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 20 L y 200 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">INVESA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
