<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Furio250wg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Furio250wg__">
			<div class="story">

				<p class="NOMBRE">Furio 250 wg</p>
			<p class="LOGO"><img src="img/Phytocare.png" alt="" /></p>
			<p class="PRESENTA">Granulos dispersables (WP)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1764</p>
			<p class="REGISTRO">Titular del registro PHYTOCARE S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Thiamethoxam 250 g/kg.</p>
			<p class="BODY-TEXT">Nombre qu&iacute;mico: (EZ)-3-(2-chloro-1,3-thiazol-5-ylmethyl)-5-methyl-1,3,5-oxadiazinan-4-ylidene(nitro)amine.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> FURIO 250 WG es un insecticida sist&eacute;mico con acci&oacute;n por ingesti&oacute;n y contacto de amplio espectro y puede ser usado en aplicaciones foliares y al suelo, formulado como gr&aacute;nulos dispersables, para el control de insectos chupadores y algunos masticadores en diversos cultivos, entre ellos el tomate y caf&eacute;. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">CUADRO DE USOS AUTORIZADOS:</span></p>
			<table id="table074" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PC</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PR</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca blanca</p>
							<p class="tabla-contenido">(Trialeurodes vaporariorum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.4</p>
							<p class="tabla-contenido">kg/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 d&iacute;as </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Minador de la hoja</p>
							<p class="tabla-contenido">(Leucoptera coffeella)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.4</p>
							<p class="tabla-contenido">kg/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">PC: Periodo de carencia: (d&iacute;as).</p>
							<p class="tabla-contenido">PR: Periodo de reingreso: (horas).</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Se recomienda la aplicaci&oacute;n de FURIO 250 WG de acuerdo a la tabla de usos, condiciones ambientales y con base a los resultados del monitoreo y el umbral de acci&oacute;n, aplic&aacute;ndose dentro de un programa de rotaci&oacute;n con otros insecticidas de diferente mecanismo de acci&oacute;n, y complementando con dem&aacute;s pr&aacute;cticas de Manejo Integrado de Plagas (MIP).</p>
			<p class="BODY-TEXT">En tomate, aplicar con la presencia de los primeros adultos y repetir a los 6-7 d&iacute;as despu&eacute;s y luego rotar con otros insecticidas de diferente mecanismo de acci&oacute;n.</p>
			<p class="BODY-TEXT">En caf&eacute;, aplicar al observarse las primeras galer&iacute;as sobre las hojas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> FURIO 250 WG debe ser diluido en agua y aplicado garantizando un cubrimiento total de las estructuras de las plantas. Se puede aplicar por v&iacute;a terrestre y en forma dirigida, utiliz&aacute;ndose los equipos convencionales (pulverizadoras manuales, autopropulsadas y/o acopladas a tractor) los cuales deben estar en perfectas condiciones de uso (limpios y calibrados), que permitan que el producto tenga un &oacute;ptimo desempe&ntilde;o; seguir los m&eacute;todos de calibraci&oacute;n recomendados por el fabricante del equipo a ser utilizado, utilizar boquillas adecuadas y presi&oacute;n baja para evitar que gotas muy peque&ntilde;as sean desplazadas y causen da&ntilde;o al cultivo o plantas no objetivo de control. Para preparar la mezcla de aplicaci&oacute;n, agite bien el envase antes de dosificar, efectuar una pre-diluci&oacute;n de la dosis de uso por hect&aacute;rea, indicada en el cuadro de usos autorizados, llene el tanque hasta la mitad de su capacidad con agua, luego agregar la dosis recomendada del producto agitando continuamente y completar el volumen de agua. Contin&uacute;e agitando hasta homogeneizar la mezcla. Realice el triple lavado del envase y agr&eacute;guelo a la mezcla. La mezcla se debe aplicar inmediatamente. </p>
			<p class="BODY-TEXT">Limpie bien el equipo usado despu&eacute;s de aplicar el producto para que no haya da&ntilde;o a cultivos susceptibles que se asperjen despu&eacute;s. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y TOXICIDAD:</span> </p>
			<p class="BODY-TEXT">Se recomienda hacer una prueba previa de compatibilidad, bajo responsabilidad del usuario, para observar los aspectos f&iacute;sicos de las mezclas y sus reacciones sobre las plantas tratadas en los d&iacute;as siguientes a la aplicaci&oacute;n. Si se aplica de acuerdo a las recomendaciones de la etiqueta, no se esperan problemas de fitotoxicidad. Para variedades nuevas se recomienda hacer pruebas de fitotoxicidad.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE Y FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Peligroso si es inhalado.</p>
			<p class="Num_o_Guion">— Evite respirar (polvo, vapor o aspersi&oacute;n). </p>
			<p class="Num_o_Guion">— Causa da&ntilde;o temporal a los ojos.</p>
			<p class="Num_o_Guion">— Evitar el contacto con la piel y la ropa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Contacto con los ojos: Lave los ojos contaminados con agua pura durante 15 minutos. </p>
			<p class="BODY-TEXT">Contacto con la piel: Lave la parte afectada con abundante agua y jab&oacute;n. Retire ropas contaminadas. </p>
			<p class="BODY-TEXT">Si es inhalado: Retire el paciente a un lugar ventilado y seco; consiga atenci&oacute;n m&eacute;dica. </p>
			<p class="BODY-TEXT">Si es ingerido: Solo si la persona est&aacute; consciente dar a beber agua. No dar de beber nada ni inducir el v&oacute;mito a un paciente que se encuentra inconsciente. </p>
			<p class="BODY-TEXT">S&iacute;ntomas de intoxicaci&oacute;n: Dolor de garganta, tos, dolor de cabeza y n&aacute;useas. </p>
			<p class="BODY-TEXT">Tratamiento: No tiene ant&iacute;doto espec&iacute;fico. Realizar tratamiento sintom&aacute;tico. No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT">“EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE UNA COPIA DE LA ETIQUETA Y LA HOJA INFORMATIVA ADJUNTA”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL AMBIENTE:</span> </p>
			<p class="Num_o_Guion">— “Respetar las franjas de seguridad m&iacute;nima de 10 metros para aplicaci&oacute;n terrestre y 100 metros para aplicaci&oacute;n a&eacute;rea, distantes de cuerpos o cursos de agua, carreteras, troncal, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n o cualquier otra &aacute;rea que requiera protecci&oacute;n”.</p>
			<p class="Num_o_Guion">— ”Altamente t&oacute;xico para abejas”.</p>
			<p class="Num_o_Guion">— “Puede matar insectos polinizadores”.</p>
			<p class="Num_o_Guion">— “No aplicar este producto en presencia o actividad de insectos polinizadores o en &eacute;poca de floraci&oacute;n”.</p>
			<p class="Num_o_Guion">— No arroje los sobrantes a las fuentes de agua, ni permita que el producto caiga en estanques, r&iacute;os, lagos o dem&aacute;s fuentes de agua. </p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> </p>
			<p class="Num_o_Guion">— “No almacenar en casas de habitaci&oacute;n”.</p>
			<p class="Num_o_Guion">— “No almacenar ni transportar conjuntamente con alimento, medicinas, bebidas ni forrajes”.</p>
			<p class="Num_o_Guion">— “No re-envasar o depositar el contenido en otros envases”. </p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— “Conservar el producto en el envase original, etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”. </p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE LA APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 330 gramos, 1 kilo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">AVGUST COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 106 No. 54-73 Oficina 304 Edificio Baikal Aqua. Tel&eacute;fono: +57 (1) 631 69 32</p>
			<p class="Final-pagina1">Centro Nacional de Comunicaci&oacute;n: +57(1) 743 50 26</p>
			<p class="Final-pagina1"><a href= "mailto:contacto@avgust.com.co">contacto@avgust.com.co</a>, <a href="http://www.avgust.com.co" target="_blank">www.avgust.com.co</a></p>
			<p class="Final-pagina1">Bogot&aacute;, D. C., Colombia </p>
			

			</div>
		</div>
	</body>
</html>
