<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Fundamental5sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Fundamental5sl__">
			<div class="story">

				<p class="NOMBRE">Fundamental&#174; 5 sl</p>
			<p class="PRESENTA">Concentrado soluble</p>
			<p class="Indic_o_Sust">Bioinsumo de uso agr&iacute;cola</p>
			<p class="Indic_o_Sust">Extracto vegetal</p>
			<p class="REGISTRO">Reg. Nal. ICA 10304</p>
			<p class="LOGO"><img src="img/POINT.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Matrine 5 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N DEL PRODUCTO:</span> Es un insecticida - acaricida biol&oacute;gico de origen vegetal con acci&oacute;n principalmente de contacto y estomacal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> FUNDAMENTAL&#174; 5 SL es un plaguicida de amplio espectro de acci&oacute;n que act&uacute;a sobre el sistema nervioso central del insecto provocando par&aacute;lisis, impidiendo la entrada de aire y por tanto produce la muerte por asfixia, suprime adem&aacute;s la ingesta de alimento, reduciendo la viabilidad larval e impidiendo el crecimiento del insecto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO Y MANEJO:</span></p>
			<table id="table068" class="Ningun-estilo-de-tabla">				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis de producto comercial</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,4-1,6 cc/L</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pomp&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,4-1,6 cc/L</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Se recomienda aplicar dentro de un Programa de Manejo Integrado de Plagas (MIP), efectuando una aplicaci&oacute;n inicial cuando se superes el umbral econ&oacute;mico, y observar la din&aacute;mica de la plaga para determinar si es necesario una segunda aplicaci&oacute;n. Rote con otros productos con diferente modo de acci&oacute;n para evitar el desarrollo de la resistencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Es compatible con la mayor parte de los fungicidas y/o fertilizantes foliares. No se recomienda su uso asociado con productos alcalinos, ni con los herbicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS EN LA APLICACI&Oacute;N:</span> Requiere que los operarios que lo manejen y apliquen, usen equipo de seguridad (guantes de neopreno, gorra, botas de caucho, mascarilla y gafas). Revise el estado de equipo de seguridad y reemplace los implementos defectuosos. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. Evitar el contacto con la piel, los ojos y los vestidos. Al efectuar diluciones de este producto h&aacute;galas al aire libre. No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Realice las aplicaciones siguiendo la direcci&oacute;n del viento.</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> FUNDAMENTAL&#174; 5 SL, no es t&oacute;xico por v&iacute;a dermal ni oral. Sin embargo, siendo una sustancia de origen org&aacute;nico es importante seguir las siguientes recomendaciones:</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Traslade al paciente al a&iacute;re fresco.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Remover con lavado g&aacute;strico (v&oacute;mito).</p>
			<p class="BODY-TEXT">Contacto con los ojos: Lavar con abundante agua durante 15 minutos y solicitar atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Contacto con la piel: Retire la ropa contaminada, lave las &aacute;reas del cuerpo expuesta con agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacenar en un lugar seguro fresco, seco y bien ventilado, a temperatura entre 0ยบ y 30 ยบC. No almacenar con material &aacute;cido, material alcalino o sustancias fuertemente oxidantes. No almacenar con alimentos, bebidas, medicinas, raciones, plaguicidas o herbicidas. Siempre mantenga el producto en su empaque original.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Envase de polietileno de alta densidad 1 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV - PRODUCTOS QUE NORMALMENTE NO PRESENTAN PELIGRO EN EL USO</p>
			<p class="Final-pagina1">FUNDAMENTAL&#174; es una marca registrada de: POINT COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
