<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Emprox328sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Emprox328sc__">
			<div class="story">

				<p class="NOMBRE">Emprox &#174;328 sc</p>
			<p class="LOGO"><img src="img/ROTAM.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada - SC</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1799</p>
			<p class="REGISTRO">Titular del Registro: ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Imidacloprid: 300 g/L</p>
			<p class="BODY-TEXT">1-(6-chloro-3-pyridylmethyl)-N-nitroimidazolidin-2-ylideneamine</p>
			<p class="BODY-TEXT">Abamectin 28 g/L</p>
			<p class="BODY-TEXT">Mezcla de m&aacute;s de 80% de Avermectina B1A (5-O-demethylavermectin A1a) y menos de 20% de Avermectina B1B (5-O-demethyl-25-de(1-methylpropyl)-25-(1-methylethyl)avermectin A1a).</p>
			<p class="BODY-TEXT">Formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">EMPROX &#174; 328 SC es un insecticida compuesto de Imidacloprid y de Abamectina para el control de insectos chupadores y otros en plantas. El Imidacloprid act&uacute;a en el sistema nervioso central del insecto, generando par&aacute;lisis inmediata. Es sist&eacute;mico translimitar con acci&oacute;n estomacal y por contacto para el control de chupadores. La Abamectina es un potente insecticida, acaricida y nematicida con acci&oacute;n por contacto y estomacal para el control &aacute;caros, minadores y chupadores. Bloquea la actividad el&eacute;ctrica en nervios y m&uacute;sculos resultando la par&aacute;lisis inmediata del insecto y la muerte d&iacute;as despu&eacute;s. Es poco sist&eacute;mica y se mueve translaminarmente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table012" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plagas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chinche de la pan&iacute;cula</p>
							<p class="tabla-contenido">Oebalus insularis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.20 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ara&ntilde;ita roja</p>
							<p class="tabla-contenido">Oligonychus yothersi</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.40 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Trips</p>
							<p class="tabla-contenido">Thrips tabaci</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.48 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">10 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia: Periodo transcurrido entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R: Periodo de reentrada: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N:</span> Para todos los cultivos, se recomienda una (1) aplicaci&oacute;n de EMPROX&#174; 328 SC. En arroz, monitorear la chinche desde el inicio de espigamiento y floraci&oacute;n con pases dobles de jama. Realizar la aplicaci&oacute;n cuando se detecten 4 chinches adultas/m2 y el da&ntilde;o al grano sea inicial. En caf&eacute;, monitorear la presencia del &aacute;caro durante todo el cultivo junto con el monitoreo de broca, registrando la incidencia inicial del &aacute;caro en bordes polvorientos y/o en focos en el interior del cultivo. Aplicar con incidencia inicial del 10% con base en hojas. En cebolla, monitorear la presencia de trips y/o su da&ntilde;o en el cuello de las plantas en cualquier momento del cultivo hasta cuando los bulbos alcancen su tama&ntilde;o final. El umbral de acci&oacute;n esta en 1 a 5 trips por planta en 20% de las plantas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Usar equipos de aplicaci&oacute;n en buen estado operando a par&aacute;metros conocidos y a presi&oacute;n regulada que permitan realizar control de la dosis real aplicada garantizando &oacute;ptima cobertura y penetraci&oacute;n de gotas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> EMPROX&#174; 328 SC es compatible con la mayor&iacute;a de productos agr&iacute;colas contra plagas y enfermedades, sus ingredientes activos son selectivos a los cultivos recomendados y se conoce que en frutales de pepa la Abamectina en mezcla con captan puede ser fitot&oacute;xico, no es compatible con captan. En caso de duda recomendamos bajo responsabilidad del usuario realizar una prueba a peque&ntilde;a escala, antes de la aplicaci&oacute;n comercial. No se recomienda hacer m&aacute;s de una aplicaci&oacute;n por ciclo de cultivo, procure usar el producto dentro de un programa de manejo integrado de plagas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en esta etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e indicaciones dadas.</p>
			<p class="BODY-TEXT">LEA ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— PUEDE SER LETAL SI ES INHALADO. NO RESPIRE (POLVO, VAPOR O ASPERSI&Oacute;N).</p>
			<p class="Num_o_Guion">— “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="Num_o_Guion">— “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas” adem&aacute;s equipo de protecci&oacute;n completo: Overol, guantes de neopreno &oacute; PVC, botas de caucho, anteojos irrompibles y m&aacute;scara especial para plaguicidas. </p>
			<p class="Num_o_Guion">— Evite caminar dentro de la neblina de aspersi&oacute;n. </p>
			<p class="Num_o_Guion">— “Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”. </p>
			<p class="Num_o_Guion">— Almacene el producto en un sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas (lugar oscuro, fresco y seco). </p>
			<p class="Num_o_Guion">— “Conservar el producto en el envase original, etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS: </span>“En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta”.</p>
			<p class="BODY-TEXT">En caso de ingesti&oacute;n NO INDUZCA EL V&Oacute;MITO. No suministre nada por v&iacute;a oral a una persona inconsciente. En caso de inhalaci&oacute;n lleve el paciente al aire fresco y mant&eacute;ngalo en reposo. En caso de contacto con los ojos, lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. Seguir tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A: </span>Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 8000 916012, en Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> “Altamente t&oacute;xico para abejas”. Puede matar insectos polinizadores. No aplicar este producto en presencia o actividad de insectos polinizadores o en &eacute;poca de floraci&oacute;n. Respetar las franjas de seguridad de 10 metros para aplicaci&oacute;n terrestre y de 100 metros para aplicaci&oacute;n a&eacute;rea distantes de cuerpos de agua, carreteras, personas, animales y otros cultivos. “Extremadamente t&oacute;xico para organismos acu&aacute;ticos”. No contamine fuentes de agua con los desechos de la aplicaci&oacute;n, ni con los envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n. En caso de derrame, recoja con materiales absorbentes no combustibles y deseche de acuerdo a la autoridad local competente. Evite contaminar con EMPROX&#174; 328 SC las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO.”</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 250 cc y 1 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Formulado por: JIANGSU ROTAM CHEMISTRY CO., LTD.</p>
			<p class="Final-pagina1">No. 88 Rotam Road, ETDZ, Kunshan, Jiangsu, 215301.  Tel.: 86 512 57711988.</p>
			<p class="Final-pagina1">Importado y Distribuido por: ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 90 No. 19C - 74, Of. 201 PBX: 635 68 85 Fax: 642 06 74 Bogot&aacute;, D.C. - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
