<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Bispiree__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Bispiree__">
			<div class="story">

				<p class="NOMBRE">Bispiree&#174;</p>
			<p class="LOGO"><img src="img/SODIAK.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada (SC)</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Registro nacional ICA No. 1183</p>
			<p class="REGISTRO">A NOMBRE DE Maplos Colombia S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Bispyribac-sodium 400 g/L</p>
			<p class="BODY-TEXT">Sodium 2, 6-bis (4, 6-dimethoxypyrimidin-2-yloxy) benzoote</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span></p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<p class="BODY-TEXT">BISPIREE&#174; 400 SC es un herbicida sist&eacute;mico, selectivo al arroz, que act&uacute;a en la inhibici&oacute;n de la ALS. Las plantas toman el ingrediente activo por la v&iacute;a radicular y foliar; una vez dentro de la planta se traslocan por el xilema y el floema.</p>
			<p class="BODY-TEXT">BISPIREE&#174; 400 SC debe ser aplicado con un surfactante no i&oacute;nico en dosis de 0,1% (1,0 cm3 por litro) del total de la mezcla a utilizar.</p>
			<p class="BODY-TEXT">El orden de mezcla recomendado con el BISPIREE&#174; 400 SC es el siguiente:</p>
			<p class="Num_o_Guion">1. Llenar el tanque de mezcla con &#190; de agua.</p>
			<p class="Num_o_Guion">2. Aplicar el surfactante no i&oacute;nico.</p>
			<p class="Num_o_Guion">3. Mezclar la dosis de BISPIREE&#174; 400 SC a aplicar y</p>
			<p class="Num_o_Guion">4. Acabar de llenar el tanque con agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Para el manejo de malezas gram&iacute;neas, malezas de hoja ancha y ciper&aacute;ceas en el cultivo de arroz, BISPIREE&#174; 400 SC debe ser aplicado en post emergencia temprana. Igualmente BISPIREE&#174; 400 SC debe ser aplicado dentro de un programa de rotaci&oacute;n de herbicidas de diferentes mecanismos de acci&oacute;n, recomendado por el Comit&eacute; de Prevenci&oacute;n de Resistencia a Herbicidas – HRAC y completado con pr&aacute;cticas de manejo integrado del cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE APLICACI&Oacute;N: </span>BISPIREE&#174; 400 SC puede ser aplicado con bombas de espalda, con equipos terrestres o por v&iacute;a a&eacute;rea, debidamente calibrados y con volumen de descarga de 250 a 300 litros por hect&aacute;rea, con una presi&oacute;n y descarga constante.</p>
			<p class="BODY-TEXT">Aplique el BISPIREE&#174; 400 SC de acuerdo con la siguiente recomendaci&oacute;n:</p>
			<table id="table043" class="Tabla-b-sica">

				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Principales malezas que controla</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Liendre puerco Echinochloa colona.</p>
							<p class="tabla-contenido">Guarda rocfo Digitaria horizontalis.</p>
							<p class="tabla-contenido">Leptocloa Leptocloa friliformis.</p>
							<p class="tabla-contenido">Pi&ntilde;ita Murdannia nudiffora</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">120 cm3/Ha</p>
							<p class="tabla-contenido">Para aplicaciones post-emergencia temprana.</p>
							<p class="tabla-contenido">Apl&iacute;quese con malezas de 1 a 3 hojas.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">P.R. Periodo de Reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas o animales al &aacute;rea o cultivo tratado.</p>
							<p class="tabla-contenido">P.C. Periodo de Carencia: d&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA: </span>BISPIREE&#174; 400 SC debe aplicarse por v&iacute;a terrestre utilizando bombas de espalda o estacionarias siguiendo los m&eacute;todos de calibraci&oacute;n recomendados por el respectivo fabricante, utilizando la dosis recomendada en la etiqueta o la recomendada por el ingeniero agr&oacute;nomo de conformidad. CONSULTE CON EL INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">BISPIREE&#174; 400 SC en la dosis recomendada, es compatible con la mayor&iacute;a de los productos de uso agr&iacute;cola, excepto con propanil, triclopir, etofenprox, oxifenoxis, hormonales, fertilizantes foliares, amino&aacute;cidos, bioestimulantes, &aacute;cido giber&eacute;lico, aceites vegetales, por presentar antagonismo en el control. Antes de efectuar una mezcla determinada, realizar pruebas de compatibilidad con el producto que se vaya a mezclar. BISPIREE&#174; 400 SC en la dosis recomendada es compatible con los cultivos registrados, sin embargo, se recomienda de fitocompatibilidad con nuevas variedades y/o h&iacute;bridos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE T&Oacute;XICO – CUIDADO</p>
			<p class="Final-pagina1">Importado y Distribuido por: SODIAK S.A.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Siberia Parque Agroindustrial de Occidente. Cota, Cundinamarca</p>
			<p class="Final-pagina1">Tel&eacute;fono (57-1) 864 3232</p>
			

			</div>
		</div>
	</body>
</html>
