<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Expedition™250se__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Expedition™250se__">
			<div class="story">

				<p class="NOMBRE">Expedition™ 250 se</p>
			<p class="LOGO"><img src="img/DOW.png" alt="" /></p>
			<p class="PRESENTA">Suspoemulsi&oacute;n - SE</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA No. 1823</p>
			<p class="REGISTRO">Titular del registro: Dow AgroSciences de Colombia S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Sulfoxaflor .100 g/L</p>
			<p class="BODY-TEXT">[methyl(oxo){1-[6-(trifluoromethyl)-3-pyridyl]ethyl}-&#955;6-sulfanylidene]cyanamide, de formulaci&oacute;n a 20°C</p>
			<p class="BODY-TEXT">Lambda-cyhalotrina 150 g/L</p>
			<p class="BODY-TEXT">Relaci&oacute;n masica 1: 1 de (R)-&#945;-cyano-3-phenoxybenzyl (1S,3S)-3-[(Z)-2-Chloro - 3,3,3-trifluoropropenyl]-2,2- dimethylcyclopropanecarboxylate y (S)-&#945;-cyano-3-phenoxybenzyl (1R,3R)-3-[(Z)-2-chloro-3,3,3-trifluoropropenyl]-2,2-dimethylcyclopropanecarboxylate, de formulaci&oacute;n a 20°C</p>
			<p class="BODY-TEXT">Ingredientes aditivos .c.s.p 1 L</p>
			<p class="BODY-TEXT">VENTA S&Oacute;LO POR PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO</span></p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> Expedition™ 250 SE es un nuevo insecticida formulado en mezcla de dos ingredientes activos: sulfoxaflor y lambdacyhalotrina. Los insectos tratados con este producto muestran s&iacute;ntomas de excitaci&oacute;n (temblores) seguidos de par&aacute;lisis y finalmente mueren poco tiempo despu&eacute;s.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO</span></p>
			<table id="table042" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
							<p class="tabla-titulo">(mL/Ha)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C. (d&iacute;as)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R. (horas)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chinche de la espiga</p>
							<p class="tabla-contenido">Oebalus poecilus</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">200</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">30</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">48</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano cogollero</p>
							<p class="tabla-contenido">Spodoptera frugiperda</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">75</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C. Periodo de Carencia: Intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n del plaguicida y la cosecha del producto agr&iacute;cola, o la re-entrada de animales a la pradera tratada.</p>
							<p class="tabla-contenido">P.R. Periodo de Reentrada: Intervalo que debe trascurrir entre la aplicaci&oacute;n y el re ingreso de personas y/o animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCAS DE APLICACI&Oacute;N:</span> Haga una sola aplicaci&oacute;n del producto, cuando se presente el umbral de acci&oacute;n, e incluya el producto en un programa de rotaci&oacute;n con otros productos de diferente mecanismo de acci&oacute;n.</p>
			<p class="BODY-TEXT">No use el producto en aplicaciones con bomba de espalda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>No es fitot&oacute;xico para los cultivos, si se siguen las instrucciones de la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA Y/O LA HOJA INFORMATIVA ADJUNTA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">PUEDE SER LETAL SI ES INHALADO. NO RESPIRE: POLVO, VAPOR O ASPERSI&Oacute;N.</p>
			<p class="BODY-TEXT">CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS.</p>
			<p class="BODY-TEXT">CAUSA IRRITACI&Oacute;N A LA PIEL.</p>
			<p class="BODY-TEXT">“No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”</p>
			<p class="BODY-TEXT">No contamine aguas potables, de riego o para uso dom&eacute;stico.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, c&aacute;mbiese y lave la ropa contaminada”.</p>
			<p class="BODY-TEXT">No se transporte ni almacene junto a productos alimenticios, medicamentos para uso humano o animal, ropas, fertilizantes o semillas.</p>
			<p class="BODY-TEXT">“Utilice ropa protectora durante la manipulaci&oacute;n, la aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 48 horas”</p>
			<p class="BODY-TEXT">Mant&eacute;ngase alejado del calor y del fuego.</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT">En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca e incinere en horno especificado para tal fin. (Ver tel&eacute;fono de Emergencia Qu&iacute;mica)</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS</span></p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta.</p>
			<p class="BODY-TEXT">“En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”</p>
			<p class="BODY-TEXT"><span class="bold">INGESTI&Oacute;N:</span> NO INDUZCA EL V&Oacute;MITO A MENOS QUE EL M&Eacute;DICO INDIQUE LO CONTRARIO.</p>
			<p class="BODY-TEXT"><span class="bold">INHALACI&Oacute;N:</span> Lleve el paciente al aire fresco.</p>
			<p class="BODY-TEXT"><span class="bold">NOTA AL M&Eacute;DICO:</span> No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT">EMERGENCIAS TOXICOL&Oacute;GICAS Y QU&Iacute;MICAS 24 HORAS 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO: </span>Mant&eacute;ngalo lejos del fuego y de las chispas. Gu&aacute;rdelo en lugar seco y fresco. No permita que reciba mucho calor en el almacenamiento, ya que esto puede ocasionar cambios en la composici&oacute;n qu&iacute;mica, merm&aacute;ndose su efectividad y adem&aacute;s, puede producir vapores inflamables. Mant&eacute;ngase el empaque bien cerrado. No lo almacene con comida o Ning&uacute;na clase de alimentos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n para aplicar Expedition™ 250 SE en la aplicaci&oacute;n de otro plaguicida, en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con Expedition™ 250 SE las aguas que vayan a ser utilizadas en consumo humano, animal o riego de cultivo. “Respete las franjas de seguridad m&iacute;nimas de 10 metros para aplicaci&oacute;n terrestre y de 100 metros para aplicaci&oacute;n a&eacute;rea distantes de los cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n”.</p>
			<p class="BODY-TEXT">Extremadamente t&oacute;xico para los organismos acu&aacute;ticos.</p>
			<p class="BODY-TEXT">Altamente t&oacute;xico para las abejas.</p>
			<p class="BODY-TEXT">Puede matar insectos polinizadores.</p>
			<p class="BODY-TEXT">No aplicar &eacute;ste producto en presencia o actividad de insectos polinizadores o en &eacute;poca de floraci&oacute;n.</p>
			<p class="BODY-TEXT">Se recomienda que la aplicaci&oacute;n de este producto se haga en el horario de menor actividad de las abejas y/o polinizadores de la zona.</p>
			<p class="BODY-TEXT">No aplicar el producto en condiciones meteorol&oacute;gicas desfavorables, que faciliten el desplazamiento del producto fuera del &aacute;rea de control, principalmente presencia de vientos.</p>
			<p class="BODY-TEXT">Respetar los l&iacute;mites de la aplicaci&oacute;n. Avisar a los apicultores en la zona de influencia y considerar los posibles efectos indirectos de esta sustancia en sus colmenas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIAS:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT">EL CONTACTO PROLONGADO O REPETIDO PUEDE CAUSAR REACCIONES AL&Eacute;RGICAS EN CIERTAS PERSONAS.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT">Fecha aprobaci&oacute;n ICA: 19/04/2016</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES: </span>Contenido neto: 1, 4, 5, 10, 20, 25, 40, 50, 60, 100, 200 y 205 L</p>
			<p class="Final-pagina">Categor&iacute;a Toxicol&oacute;gica: IB </p>
			<p class="Final-pagina1">ALTAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Formulado por: Dow AgroSciences LLC</p>
			<p class="Final-pagina1">9330 Zionsville Road, Indianapolis, IN 46268-1054 - EE.UU. Distribuido por: Dow AgroSciences de Colombia S.A.  Diagonal 92 # 17A - 42 Piso 7 - Bogot&aacute; (091) 2196000</p>
			

			</div>
		</div>
	</body>
</html>
