<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Forefront™d__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Forefront™d__">
			<div class="story">

				<p class="NOMBRE">Forefront™ d</p>
			<p class="LOGO"><img src="img/DOW.png" alt="" /></p>
			<p class="BODY-TEXT">Concentrado soluble - SL</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1622</p>
			<p class="REGISTRO">Titular del registro: Dow AgroSciences de Colombia S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Aminopyralid 40 g/L</p>
			<p class="BODY-TEXT">4-amino-3,6-dichloro-2-pyridinecarboxylic acid</p>
			<p class="BODY-TEXT">Equivalente a 48.69 g/L de sal dimetilamina de aminopyralid <a id="_idTextAnchor001"></a>2,4-D 320 g/L</p>
			<p class="BODY-TEXT">2,4-dichlorophenoxyacetic acid</p>
			<p class="BODY-TEXT">Equivalente a 385.6 g/L de sal <a id="_idTextAnchor002"></a>dimetilamina de 2,4-D</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO</span></p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES: </span>Forefront™ D es un herbicida sist&eacute;mico selectivo a los pastos, efectivo para el control de malezas de hoja ancha tipo herb&aacute;ceas, semile&ntilde;osas y le&ntilde;osas en potreros.</p>
			<p class="BODY-TEXT">La eficacia de Forefront™ D en el control de malezas de hoja ancha incrementa la carga de pasto por potreros (ton/Ha), lo cual repercute en mayor ganancia de peso y/o producci&oacute;n de leche y mayor rentabilidad para el ganadero.</p>
			<table id="table048" class="Ningun-estilo-de-tabla">				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Maleza</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Recomendaciones</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R. ***</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="6">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Senna obtusifolia Bicho o chilinchil</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.75 – 1.0 L/ 200 L</p>
							<p class="tabla-contenido">(0.375-0.5% v/v) 1.5 – 2.0 L/Ha*</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="6">
							<p class="tabla-contenido">La dosis baja cuando las malezas sean de semilla y la dosis alta cuando vengan de rebrote.</p>
							<p class="tabla-contenido">Aplicar cuando las malezas tengan una altura entre 30 – 80 cm.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="6">
							<p class="tabla-contenido">7 d&iacute;as**</p>
							<p class="tabla-contenido">para pasto de corte: Heno</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="6">
							<p class="tabla-contenido">48 horas</p>
							<p class="tabla-contenido">para entrada de trabajadores al &aacute;rea tratada</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mimosa pudica Dormidera</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 - 0.75 L/ 200 L</p>
							<p class="tabla-contenido">(0,25 – 0,375 % v/v) 1.0 – 1.5 L/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Melochia parviflora Flor Blanca</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.75 – 1.5 L/ 200 L</p>
							<p class="tabla-contenido">(0.375-0.75% v/v) 1.5 – 3.0 L/Ha*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sida acuta Escoba negra</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 L/ 200 L</p>
							<p class="tabla-contenido">(1% v/v ) 4.0 L/Ha*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Peltaea speciosa Algodoncillo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.25 – 1.5 L/ 200 L</p>
							<p class="tabla-contenido">(0.625 – 0.75% v/v ) 2.5 - 3.0 L/Ha*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Parthenium hysterophorus Mariguano macho</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.75 L/ 200 L</p>
							<p class="tabla-contenido">(0.375% v/v ) 1.5 L/Ha*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">* En un volumen de agua de 400 L/Ha.</p>
							<p class="tabla-contenido">P.C. Periodo de Carencia: Intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n del plaguicida y la cosecha del producto agr&iacute;cola</p>
							<p class="tabla-contenido">**&Eacute;ste periodo de tiempo se puede incrementar de acuerdo con las pr&aacute;cticas de manejo de cada pradera.</p>
							<p class="tabla-contenido">P.R. Periodo de Reentrada: Intervalo que debe trascurrir entre la aplicaci&oacute;n y el re ingreso de personas al &aacute;rea o cultivo tratado.</p>
							<p class="tabla-contenido">***P.R. Periodo de Reentrada de animales: No hay restricciones de pastoreo para animales lecheros no lactantes u otro ganado incluyendo caballos, ovejas, cabras y otros animales en el &aacute;rea de tratamiento.</p>
							<p class="tabla-contenido">No transfiera el ganado desde &aacute;reas tratadas (o alimentados con heno tratado) hacia &aacute;reas donde cultivos de hoja ancha sensibles puedan ser cultivadas sin permitir antes 3 d&iacute;as de pastoreo o el consumo de heno sin tratar. Si el ganado se transfiere en menos de 3 d&iacute;as, la orina y el esti&eacute;rcol pueden contener suficiente producto para causar da&ntilde;o a las plantas de hoja ancha.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCAS DE APLICACI&Oacute;N: </span>En aplicaci&oacute;n terrestre, Forefront™ D se debe aplicar mediante aspersi&oacute;n directa a las malezas de hoja ancha en potreros, utilizando aspersora manual de mochila o si hay posibilidad, usando equipo de aspersi&oacute;n acoplado al tractor.</p>
			<p class="BODY-TEXT">Evite aplicar cuando las lluvias son inminentes para que no se lave (4 hrs antes de esperar lluvias).</p>
			<p class="BODY-TEXT">Aplique el producto cuando exista humedad en el suelo (no aplicar en &eacute;pocas de verano).</p>
			<p class="BODY-TEXT">Para la aplicaci&oacute;n por aspersora manual, hay que preparar la mezcla, llenando el tanque de aplicaci&oacute;n con agua hasta ¼ de su volumen y comenzando a agitar, luego agregar la dosis recomendada del producto y completar el nivel de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>Evite el contacto con agentes oxidantes, &aacute;cidos y bases fuertes.</p>
			<p class="BODY-TEXT">No es fitot&oacute;xico para los cultivos, si se siguen las instrucciones de la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N</span></p>
			<p class="BODY-TEXT">PELIGROSO SI ES INHALADO. EVITE RESPIRAR (POLVO, VAPOR O ASPERSI&Oacute;N).</p>
			<p class="BODY-TEXT">“No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”</p>
			<p class="BODY-TEXT">No contamine aguas potables, de riego o para uso dom&eacute;stico.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">No se transporte ni almacene junto a productos alimenticios, medicamentos para uso humano o animal, ropas, fertilizantes, semillas, insecticidas o fungicidas.</p>
			<p class="BODY-TEXT">“Utilice ropa protectora durante la manipulaci&oacute;n y la aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 48 horas”</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT">En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca e incinere en horno especificado para tal fin. (Ver tel&eacute;fono de Emergencia Qu&iacute;mica).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS</span></p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="BODY-TEXT">“En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: NO INDUZCA EL V&Oacute;MITO A MENOS QUE EL M&Eacute;DICO INDIQUE LO CONTRARIO.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Lleve el paciente al aire fresco.</p>
			<p class="BODY-TEXT"><span class="bold">NOTA AL M&Eacute;DICO:</span> No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT">EMERGENCIAS TOXICOL&Oacute;GICAS Y QU&Iacute;MICAS 24 HORAS 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el (091) 2886012</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO</span></p>
			<p class="BODY-TEXT">Mant&eacute;ngalo lejos del fuego y de las chispas. Gu&aacute;rdelo en lugar seco y fresco. No permita que reciba mucho calor en el almacenamiento, ya que esto puede ocasionar cambios en la composici&oacute;n qu&iacute;mica, merm&aacute;ndose su efectividad y adem&aacute;s, puede producir vapores inflamables. Mant&eacute;ngase el empaque bien cerrado. No lo almacene con comida o Ning&uacute;na clase de alimentos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE</span></p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n para aplicar Forefront™ D en la aplicaci&oacute;n de otro plaguicida, en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con Forefront™ D las aguas que vayan a ser utilizadas en consumo humano, animal o riego de cultivo. “Respete las franjas de seguridad m&iacute;nimas de 10 metros para aplicaci&oacute;n terrestre y de 100 metros para aplicaci&oacute;n a&eacute;rea distantes de los cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIAS: </span>NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN</p>
			<p class="BODY-TEXT">Fecha aprobaci&oacute;n ICA: <a id="_idTextAnchor003"></a>16/04/2015</p>
			<p class="Final-pagina">Categor&iacute;a Toxicol&oacute;gica III </p>
			<p class="Final-pagina1">LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Formulado por: Dow AgroSciences de Colombia S.A.</p>
			<p class="Final-pagina">Mamonal Km 14 V&iacute;a Cartagena</p>
			<p class="Final-pagina1">Cartagena, Bol&iacute;var - Colombia - Tel: (095) 6688000</p>
			<p class="Final-pagina1">Dow AgroSciences de M&eacute;xico, S.A. de C.V.</p>
			<p class="Final-pagina1">Blvd. Emilio S&aacute;nchez Piedras 302</p>
			<p class="Final-pagina1">Cd. Industrial Xicot&eacute;ncatl, 90431 - Tetla de la Solidaridad </p>
			<p class="Final-pagina1">Tlaxcala. M&eacute;xico - Tel: 01 (241) 418-9300</p>
			<p class="Final-pagina1">Distribuido por: Dow AgroSciences de Colombia S.A.</p>
			<p class="Final-pagina1">Diagonal 92 No. 17A-42 - Piso 7 </p>
			<p class="Final-pagina1">Bogot&aacute;, Colombia - Tel: (091) 2196000</p>
			

			</div>
		</div>
	</body>
</html>
