<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Vigalarm72wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Vigalarm72wp__">
			<div class="story">

				<p class="NOMBRE">Vigalarm&#174; 72 wp</p>
			<p class="PRESENTA">Polvo mojable, WP</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA No. 1676</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> VIGALARM&#174; 72 WP es un fungicida no sist&eacute;mico, de amplio espectro, de acci&oacute;n foliar con propiedades protectoras. Su ingrediente activo clorotalonil act&uacute;a previniendo la germinaci&oacute;n de esporas y la movilidad de las zoosporas de los hongos, evitando el desarrollo y/o propagaci&oacute;n de las enfermedades fungosas en los cultivos tratados.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Clorotalonil 720 g/Kg</p>
			<p class="BODY-TEXT">Tetrachloroisophthalonitrile.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 Kg</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Cloronitrilo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> Inhibe la respiraci&oacute;n de las c&eacute;lulas del hongo, es decir, la transformaci&oacute;n de los hidratos de carbono en energ&iacute;a porque las mol&eacute;culas de clorotalonil se unen a grupos sulfhidrilos de los amino&aacute;cidos. Las enzimas que afectan al ciclo de Krebs se desactivan y no se produce ATP. Al no poder completar este proceso la c&eacute;lula del hongo muere. Clasificaci&oacute;n FRAC (comit&eacute; de acci&oacute;n para resistencia de fungicidas), grupo M: Acci&oacute;n multisitio, c&oacute;digo FRAC: # M5.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N: </span>Fungicida no sist&eacute;mico, de aplicaci&oacute;n foliar y acci&oacute;n preventiva.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table021" class="Tabla-b-sica">

				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis (Kg/Ha)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Papa (Solanum tuberosum)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gota (Phytophthora infestans)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0,825 </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 Horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Tomate (Lycopersicon esculentum)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gota (Phytophthora infestans)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">2 </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">7 d&iacute;as </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 Horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">P.C.: Per&iacute;odo de carencia, intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Per&iacute;odo de reentrada, intervalo entre la aplicaci&oacute;n y el reingreso al &aacute;rea tratada.</p>
							<p class="tabla-contenido">Nota: En caso de ingresar antes de cumplirse el periodo de reentrada, se debe vestir ropa de protecci&oacute;n (overol, botas, guantes).</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>En papa, se recomiendan dos aplicaciones por ciclo de cultivo. La primera a la aparici&oacute;n de los primeros s&iacute;ntomas de ataque de la enfermedad o con la incidencia de condiciones clim&aacute;ticas favorables al ataque del pat&oacute;geno, y la segunda a los 7 d&iacute;as. En tomate, realizar una aplicaci&oacute;n con la presencia de los primeros s&iacute;ntomas de la enfermedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">M&Eacute;TODO DE APLICACI&Oacute;N: </span>Aspersi&oacute;n foliar en mezcla con agua. VIGALARM&#174; 72 WP puede aplicarse con cualquier tipo de aspersor, dependiendo de la cantidad de mezcla y de la masa foliar a cubrir. Los equipos de aspersi&oacute;n deben disponer de un sistema adecuado de agitaci&oacute;n para poder garantizar una mezcla uniforme y homog&eacute;nea durante la aplicaci&oacute;n. Para una correcta preparaci&oacute;n de la mezcla, se recomienda seguir las siguientes instrucciones: Llenar el tanque de mezcla con agua hasta la mitad. Disolver la cantidad necesaria de VIGALARM&#174; 72 WP en un poco de agua, 2 o 3 litros. Agregar la pre-mezcla en el tanque con el agitador funcionando y luego completar con agua el volumen total.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> VIGALARM&#174; 72 WP es incompatible con productos de reacci&oacute;n alcalina. Como no es posible conocer su compatibilidad con todos los productos del mercado, se recomienda hacer una prueba previa de compatibilidad, bajo responsabilidad del usuario, para observar los aspectos f&iacute;sicos de las mezclas y sus reacciones sobre las plantas tratadas en los d&iacute;as siguientes a la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>Usado de acuerdo a las recomendaciones de su etiqueta, no es esperable que el producto VIGALARM&#174; 72 WP genere fitotoxicidad. Sin embargo, si se presenta alg&uacute;n cambio anormal, suspenda su uso y consulte al t&eacute;cnico respectivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES: </span>Bolsa por 275 g, bolsa por 1 Kg.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Versi&oacute;n 1 mayo 2016.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III</p>
			<p class="Final-pagina1">LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
