<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Victorius48sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Victorius48sl__">
			<div class="story">

				<p class="NOMBRE">Victorius&#174; 48 sl</p>
			<p class="LOGO"><img src="img/SODIAK.png" alt="" /></p>
			<p class="PRESENTA">Concentrado soluble (sc)</p>
			<p class="Indic_o_Sust">Herbicida uso agr&iacute;cola</p>
			<p class="REGISTRO">Registro nacional ICA No. 1158</p>
			<p class="REGISTRO">A NOMBRE DE SODIAK S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Glifosato 480 g/L</p>
			<p class="BODY-TEXT">N-(Phosphonometyl glycine</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<p class="BODY-TEXT">VICTORIUS&#174; 48 SL Es un herbicida no selectivo, de aplicaci&oacute;n post-emergente y acci&oacute;n sist&eacute;mica, concentrado soluble en agua, para aplicaci&oacute;n foliar, recomendado para el control de la mayor&iacute;a de las malezas anuales y perennes, hoja ancha, gram&iacute;neas, y cyperaceas. VICTORIUS&#174; 48 SL Al ser aplicado sobre las plantas provoca un amarillamiento progresivo hasta necrosis o muerte de la parte a&eacute;rea y subterr&aacute;neas de la maleza, causando la muerte total de las malezas entre los 7 y 20 d&iacute;as despu&eacute;s de la aplicaci&oacute;n, como resultado de la penetraci&oacute;n del ingrediente activo en la planta a trav&eacute;s de las hojas anchas y otras partes fotosint&eacute;ticamente activas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA DE APLICACI&Oacute;N:</span> Para el manejo de las malezas en el cultivo de arroz, VICTORIUS&#174; 48 SL debe ser aplicado dentro de un programa de rotaci&oacute;n de herbicidas de diferentes mecanismos de acci&oacute;n, recomendado por el Comit&eacute; de Prevenci&oacute;n de Resistencia a Herbicidas – HRAC y completado con pr&aacute;cticas de manejo integrado del cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE APLICACI&Oacute;N:</span> VICTORIUS&#174; 48 SL puede ser aplicado con bombas de espalda, con equipos terrestres o por v&iacute;a a&eacute;rea, debidamente cilindrados y con volumen de descarga de 250 a 300 litros por hect&aacute;rea, con una presi&oacute;n y descarga constante.</p>
			<p class="BODY-TEXT">Aplique VICTORIUS&#174; 48 SL de acuerdo con la siguiente recomendaci&oacute;n:</p>
			<table id="table020" class="Tabla-b-sica">

				<thead>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">2-6 L/ Ha*</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Post - emergencia</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">2-3 L 1 ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Dirigida cuando las malezas tienen m&aacute;ximo diez cent&iacute;metros</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">2-3 L 1 ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Aplicar en pre-siembra del cultivo con vol&uacute;menes de aplicaci&oacute;n de 200-400 L/ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">2-3 L 1 ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Aplicar en pre - siembra al cultivo y a las malezas en crecimiento</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">Las principales malezas controladas por VICTORIUS&#174; 48 SL son: Chioris radiata (Paja de Perro); Paspalum macrophilum (Zacete); Drymaria cordata (Siempre Viva): Commelina difusa (Hierba de Pollo); Plantago rugelli (Gitana Amarilla); Polygonum mepalense (Coraz&oacute;n Herido); Siegesbeckia jorullensis (Hierba Mala), Ilusi&oacute;n (Paspalum trocoide), Botoncillo (Spilanthes spp), (Boerahavia spp), Guasca (Gallinsoga spp), Verdolaga (Portulaca oleracea), Helechos (Pteridium spp), Fosforito (Killiga brevifolia), Cortadera (Cyperus spp), Gramalote (Panicum spp) y Yerba Amarga (Paspalum conjugatum). Paja Mona (Lectocioa filiformis ), Arroz Rojo (Oryza sativa), Caminadora (Rotboellia exaltata), Guardarocio (Digitaria sanguinalis), Barba de Indio (Echinocloa crusgalli), Cadillo (Cenchrus spp), Avena s.p., Malva parviflora, Kikuyo (Penisetum clandestinum).</p>
							<p class="tabla-contenido">P.R.: Periodo de Reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas o animales</p>
							<p class="tabla-contenido">al &aacute;rea o cultivo tratado.</p>
							<p class="tabla-contenido">P.C.: Periodo de Carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">N.A.: No Aplica</p>
							<p class="tabla-contenido">*Aplique dosis bajas para suelos con texturas livianas y dosis altas para suelos con texturas pesadas.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> VICTORIUS&#174; 48 SL debe aplicarse por v&iacute;a terrestre utilizando bombas de espalda o estacionarias siguiendo los m&eacute;todos de calibraci&oacute;n recomendados por el respectivo fabricante, utilizando la dosis recomendada en la etiqueta o la recomendada por el ingeniero agr&oacute;nomo de conformidad. CONSULTE CON EL INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> VICTORIUS&#174; 48 SL no debe mezclarse con otros productos, excepto para los tensoactivos recomendados, y aunque se sabe que la adici&oacute;n de otros productos qu&iacute;micos en mezcla reduce la actividad del glifosato, mezclas de glifosato + diuron, simazina y 2,4 D han sido documentadas. Antes de efectuar una mezcla determinada, realizar pruebas de compatibilidad con el producto que se vaya a mezclar. VICTORIUS&#174; 48 SL en la dosis recomendada, es compatible con los cultivos registrados, sin embargo, se recomienda hacer ensayos de fitocompatibilidad con nuevas variedades y/o h&iacute;bridos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDA DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE T&Oacute;XICO – CUIDADO</p>
			<p class="Final-pagina1">Importado y Distribuido por:</p>
			<p class="Final-pagina1">SODIAK S.A.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Siberia Parque Agroindustrial de Occidente. Cota, Cundinamarca</p>
			<p class="Final-pagina1">Tel&eacute;fono (57-1) 864 3232</p>
			

			</div>
		</div>
	</body>
</html>
