<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Mapoxy250sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Mapoxy250sc__">
			<div class="story">

				<p class="NOMBRE">Mapoxy&#174; 250 sc</p>
			<p class="LOGO"><img src="img/SODIAK.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada (SC)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Registro nacional ICA No. 1262</p>
			<p class="REGISTRO">A NOMBRE DE Maplos Colombia S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Azoxystrobin 250 g/L</p>
			<p class="BODY-TEXT">Methyl (E)-2-{2-[6-(2-cyanophenoxy) pyrimidin-4-yloxy]phenyl}-3-methoxyacrylate</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<p class="BODY-TEXT">MAPOXY&#174; 250 SC es un fungicida de acci&oacute;n sist&eacute;mica y de contacto de r&aacute;pida penetraci&oacute;n, preventivo y curativo utilizado para el control de una amplia gama de enfermedades fungosas referenciadas en el cuadro de recomendaciones.</p>
			<p class="BODY-TEXT">MAPOXY&#174; 250 SC proporciona una actividad preventiva duradera y acci&oacute;n curativa contra enfermedades causadas por hongos como Pyricularia (Pyricularia oryzae).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table029" class="Tabla-b-sica">

				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Enfermedad que controla</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis y recomendaciones de uso</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">*P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">*P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Pyricularia  (Pyricularia oryzae)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.6 L/ha realizar la primera aplicaci&oacute;n a los 25 d&iacute;as despu&eacute;s de la germinaci&oacute;n y la segunda en la fase final de embuchamiento de la pan&iacute;cula (10 antes de la fase de floraci&oacute;n).</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">14 - 30 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">*P.C.: Per&iacute;odo de Carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">*P.R.: Per&iacute;odo de Reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas o animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>Antes de usar MAPOXY&#174; 250 SC lea detenidamente la etiqueta, debe ser aplicado por aspersi&oacute;n foliar dirigida al control de la enfermedad.</p>
			<p class="BODY-TEXT">Para preparar la mezcla de aplicaci&oacute;n llene el tanque hasta la mitad de su capacidad con agua, luego adicione la cantidad a aplicar seg&uacute;n las dosis recomendadas y agite con el fin de homogenizar el producto, finalmente complete el tanque con agua. Mantenga agitaci&oacute;n constante de la mezcla contenida en el tanque, obteniendo durante la aplicaci&oacute;n un cubrimiento uniforme de las plantas. Los equipos utilizados deber ser lavados cuidadosamente despu&eacute;s de cada aplicaci&oacute;n, por lo menos tres veces. El producto debe ser manejado dentro de un plan de Manejo Integrado de las enfermedades.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA: </span>MAPOXY&#174; 250 SC debe aplicarse por v&iacute;a terrestre utilizando bombas de espalda o estacionarias siguiendo los m&eacute;todos de calibraci&oacute;n recomendados por el respectivo fabricante, utilizando la dosis recomendada por el Ingeniero Agr&oacute;nomo de conformidad con el nivel de infestaci&oacute;n del cultivo.</p>
			<p class="BODY-TEXT">El n&uacute;mero de aplicaciones depende del grado de infestaci&oacute;n del cultivo. Se deben hacer evaluaciones de las aplicaciones del producto, 2 d&iacute;as despu&eacute;s de cada aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">CONSULTE CON EL INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>MAPOXY&#174; 250 SC no debe mezclarse con productos plaguicidas, surfactantes o fertilizantes foliares sin antes realizar una prueba de compatibilidad.</p>
			<p class="BODY-TEXT">MAPOXY&#174; 250 SC no es fitot&oacute;xico a las dosis recomendadas en esta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO – CUIDADO</p>
			<p class="Final-pagina1">Importado y Distribuido por:</p>
			<p class="Final-pagina">SODIAK S.A.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Siberia Parque Agroindustrial de Occidente Cota, Cundinamarca</p>
			<p class="Final-pagina1">Tel&eacute;fono (57-1) 864 3232</p>
			

			</div>
		</div>
	</body>
</html>
