<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Micromixmejoradords__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Micromixmejoradords__">
			<div class="story">

				<p class="NOMBRE">Micro mix mejorador ds</p>
			<p class="PRESENTA">Granulado</p>
			<p class="Indic_o_Sust">Fertilizante s&oacute;lido  de aplicaci&oacute;n al suelo</p>
			<p class="REGISTRO">Reg. de venta ICA No. 10308.</p>
			<p class="REGISTRO">Titular del registro:  MEZFER DE COLOMBIA LTDA.</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<br>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> Es un fertilizante granulado que contiene una f&oacute;rmula balanceada de nutrientes secundarios: Magnesio (Catalizador en la formaci&oacute;n de clorofila y cloroplastos y act&uacute;a como activador de varios sistemas enzim&aacute;ticos) y calcio (forma estructura de pared celular y mantiene permeabilidad de membrana celular, as&iacute; como activador de enzimas); siendo estos de mayor demanda en suelos alcalinos. Estos nutrientes est&aacute;n retenidos en una arcilla montmorillonita de alta capacidad de intercambio de carga positiva (Capacidad de Intercambio Cati&oacute;nico) que permite una liberaci&oacute;n controlada como si se tratara de una micela del suelo. Es una fuente de nutrientes que completa la mezcla de macronutrientes para la obtenci&oacute;n de resultados no s&oacute;lo en cantidad, sino en calidad.</p>
				<p class="BODY-TEXT"><span class="bold-entrada">USOS:</span></p>
			<p class="Num_o_Guion">— Permite tener germinaci&oacute;n y desarrollo de las pl&aacute;ntulas con color verde caracter&iacute;stico, tallos robustos y sistema radicular abundante lo que asegura el anclaje y asimilaci&oacute;n de nutrientes y agua.</p>
			<p class="Num_o_Guion">— Aprovechar al m&aacute;ximo las fuentes de macronutrientes, ya que sus elementos son activadores de procesos tan importantes como la fotos&iacute;ntesis, respiraci&oacute;n, s&iacute;ntesis de prote&iacute;nas, entre otras funciones metab&oacute;licas.</p>
			<p class="Num_o_Guion">— Estimular el r&aacute;pido crecimiento y desarrollo vegetativo que asegure un aporte de fotosintatos para las etapas de floraci&oacute;n y producci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<table id="table078" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Nutriente</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">% Garantizado</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">F&oacute;sforo (P)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3.12</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Calcio (CaO)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">27.5</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Magnesio (MgO)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">11.7</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Azufre (S)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4.7</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span> Aplicar MICRO MIX MEJORADOR DS en todos los cultivos que est&eacute;n establecidos en suelos con bajos niveles de fertilidad o de producci&oacute;n intensiva. Las cantidades dependen del cultivo y estado de fertilidad del suelo. Es conveniente aplicarlo durante la primera y segunda fertilizaci&oacute;n, mezclado con las fuentes de nitr&oacute;geno, f&oacute;sforo y potasio.</p>
			<p class="BODY-TEXT">Estos son de los cultivos con mayor respuesta a la aplicaci&oacute;n de MICRO MIX MEJORADOR DS en dosis de 50 a 100 kg por hect&aacute;rea.</p>
			<p class="BODY-TEXT">RECOMENDACIONES DE USO:</p>
			<p class="Num_o_Guion">— Gram&iacute;neas: Arroz, ma&iacute;z, sorgo, trigo, ca&ntilde;a de az&uacute;car, avena, cebada y pastos.</p>
			<p class="Num_o_Guion">— Frutales: Aguacate, c&iacute;tricos, ciruelo, peral, caf&eacute;, manzana, pl&aacute;tano, banano.</p>
			<p class="Num_o_Guion">— Leguminosas: Fr&iacute;jol, soya, haba, lenteja y cacahuate.</p>
			<p class="Num_o_Guion">— Hortalizas: Solan&aacute;ceas, cruc&iacute;feras, cucurbit&aacute;ceas, espinaca, zanahoria.</p>
			<p class="Num_o_Guion">— Ornamentales: Rosa, clavel, crisantemo, ave de para&iacute;so, en general flores de corte y de vivero.</p>
			<p class="BODY-TEXT">En el caso de preparaci&oacute;n de mezclas compuestas las recomendaciones son de 5% al 10% de aportaci&oacute;n de MICRO MIX MEJORADOR DS del total de la misma. Por su granulometr&iacute;a y densidad MICRO MIX MEJORADOR DS no se segrega en la mezcla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 50 kg.</p>
			<p class="Final-pagina1">Distribuido por:</p>
			<p class="Final-pagina">DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509.  PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
