<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Serenade134sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Serenade134sc__">
			<div class="story">

				<p class="NOMBRE">Serenade&#174; 1.34 sc</p>
			<p class="LOGO"><img src="img/bayer-1-cabeza.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada SC</p>
			<p class="Indic_o_Sust">Agente microbial para control de enfermedades</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 5973</p>
			<p class="REGISTRO">Titular del Registro BAYER S.A Av. Am&eacute;ricas No. 57-52 - L&iacute;nea 01 8000 111212,<br />
 Bogot&aacute;, D.C., Colombia /&#174;Marca Registrada</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Bacillus subtilis, cepa (QST 713) 1 x 10 9 ufc/g 1.34%</p>
			<p class="BODY-TEXT">Ingredientes aditivos:</p>
			<p class="BODY-TEXT">AUXILIARES DE FORMULACI&Oacute;N: C.s.p. 100%</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N Y BENEFICIO: </span>SERENADE&#174; 1.34 SC presenta m&uacute;ltiples modos de acci&oacute;n para invadir y atacar hongos fitopat&oacute;genos. Trabaja primero creando una zona de inhibici&oacute;n en la hoja. Previene el ataque de pat&oacute;genos destruyendo el tubo germinativo y el micelio del hongo. Estos diferentes modos de acci&oacute;n resultan en un efectivo control de las enfermedades, con muy poca posibilidad de que los pat&oacute;genos desarrollen resistencia.</p>
			<p class="BODY-TEXT">SERENADE&#174; 1.34 SC detiene la germinaci&oacute;n de esporas brindando un muy buen efecto protectante. Por su modo y mecanismo de acci&oacute;n se presenta como una herramienta ideal de rotaci&oacute;n y manejo de resistencia dentro de un programa de manejo de nfermedades. SERENADE&#174; 1.34 SC brinda un efecto sin&eacute;rgico con triazoles y estrobilurinas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N: </span>20 Y 200 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y APLICACI&Oacute;N:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO ANTES DE USAR EL PRODUCTO.</p>
			<table id="table021" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga que</p>
							<p class="tabla-titulo">controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
							<p class="tabla-titulo">(L/Ha)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca y n&uacute;mero</p>
							<p class="tabla-titulo">de aplicaciones</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sigatoka negra</p>
							<p class="tabla-contenido">(Mycosphaerella fijiensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Iniciar aplicaciones cuando se observen los primeros s&iacute;ntomas de la enfermedad realizando una aplicaci&oacute;n cada quince d&iacute;as.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">A&ntilde;ublo de la vaina</p>
							<p class="tabla-contenido">(Rhizoctonia solanii)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 - 2.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplique el 50% del producto.</p>
							<p class="tabla-contenido">20 d&iacute;as despu&eacute;s de la emergencia, y el 50% restante 15 d&iacute;as despu&eacute;s.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="4">
							<p class="tabla-contenido">1PC (Periodo de carencia): No aplica.</p>
							<p class="tabla-contenido">2PR (Periodo de reentrada): Al secar el follaje.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Banano: Se recomienda SERENADE&#174; 1.34 SC para el control de Sigatoka negra (Mycosphaerella fijiensis) en mezcla con fungicidas sist&eacute;micos como Triazoles, Morfolinas, Estrobirulinas y carboxamidas para banano convencional. Agregue SERENADE&#174; de &uacute;ltimo cuando se ha logrado la emulsi&oacute;n.</p>
			<p class="BODY-TEXT">Mezcla de SERENADE&#174; en emulsi&oacute;n Aceite-Agua-Sist&eacute;micos</p>
			<p class="Num_o_Guion">1. Colocar la dosis recomendada de aceite en el tanque de mezcla.</p>
			<p class="Num_o_Guion">2. Agregar emulsificante, se debe utilizar de acuerdo con la recomendaci&oacute;n del t&eacute;cnico (0.5%-1.0%). Agitar durante tres minutos.</p>
			<p class="Num_o_Guion">3. Adicionar del agua (18 a 23 L/Ha). Agitar la mezcla 5 minutos</p>
			<p class="Num_o_Guion">4. Adicionar la dosis recomendada de Sist&eacute;mico. Agitar la mezcla por un minuto.</p>
			<p class="Num_o_Guion">5. Adicionar la dosis recomendada de SERENADE&#174;. Agitar la mezcla por un minuto.</p>
			<p class="Num_o_Guion">6. Adicionar &amp; 50% de la cantidad necesaria de agua restante para ajustar el volumen final (18 a 23 L/Ha). Agitar la mezcla 5 minutos.</p>
			<p class="BODY-TEXT">Arroz: Aplique SERENADE&#174; para el control de Rhizoctonia solani de manera preventiva en aplicaciones parciales de 15-20 d&iacute;as despu&eacute;s de emergido el arroz o cuando aparezcan los primeros s&iacute;ntomas de la enfermedad a los 35 d&iacute;as despu&eacute;s de emergencia. En caso de alta presi&oacute;n de la enfermedad en el cultivo se recomienda emplear SERENADE&#174; en mezcla con fungicidas sist&eacute;micos para aumentar su espectro de control, Los mejores resultados se obtienen con la mezcla de SERENADE&#174; m&aacute;s triazoles y/o estrobilurinas en aplicaciones fraccionadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar de acuerdo a las evaluaciones de campo que indican el comportamiento de la enfermedad y la relaci&oacute;n con las condiciones del clima.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALES:</span></p>
			<p class="Num_o_Guion">— Usar guantes, overol, protector de ojos (visor). Al mezclar el producto use protecci&oacute;n respiratoria.</p>
			<p class="Num_o_Guion">— El contacto con los ojos puede causar irritaci&oacute;n leve en algunos individuos. No aspire la neblina del producto. Puede causar irritaci&oacute;n en el tracto respiratorio.</p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de aplicar el producto b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, lave la ropa contaminada.</p>
			<p class="Num_o_Guion">— No permita animales en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— Los equipos de aplicaci&oacute;n deben ser previamente calibrados.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado. No reenvase el producto.</p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n. Almacene el producto en sitios seguros retirados de alimentos y medicinas de consumo humano y animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco, seco y ventilado).</p>
			<p class="Num_o_Guion">— Transp&oacute;rtelo solamente con productos agroqu&iacute;micos, NO con productos de consumo humano y animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos. Lave abundantemente con agua por m&iacute;nimo 15 minutos, cubra el ojo afectado y lleve al paciente al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, retire la ropa y ba&ntilde;e al paciente con abundante agua y jab&oacute;n y lleve al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n por inhalaci&oacute;n, retire la v&iacute;ctima de la zona de contaminaci&oacute;n, lleve al aire libre y mantenga al paciente acostado de medio lado y vigile que &eacute;ste respire.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span></p>
			<p class="Num_o_Guion">— Medida de descontaminaci&oacute;n general y seguir tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de derrame, recoger con materiales absorbentes (aserr&iacute;n o tierra seca), guardarlo en bolsa pl&aacute;stica y/o caneca y deseche acorde con la entidad local competente.</p>
			<p class="Num_o_Guion">— No asperjar &aacute;reas fuera del cultivo a tratar. Lave el equipo en el sitio de la aplicaci&oacute;n y deseche esta agua en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— No contaminar lagos, r&iacute;os, estanques ni arroyos con desechos o envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— Respetar las franjas de seguridad en relaci&oacute;n a cuerpos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, o cualquiera otra &aacute;rea que requiera protecci&oacute;n especial, 10 metros (terrestre) y 100 metros (a&eacute;rea).</p>
			<p class="BODY-TEXT">EN CASO DE INTOXICACI&Oacute;N, LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE UNA COPIA DE LA ETIQUETA DE ESTE PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE EMERGENCIA LLAMAR CISPROQUIM: </span>L&iacute;nea de informaci&oacute;n para atenci&oacute;n de emergencias con productos qu&iacute;micos (24 horas) 01-8000-916012 y 2886012.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO BIOIFUNGICIDAS DEBER&Aacute; UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA POTABLE.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES (3) VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N. ENTREGUE EL ENVASE VAC&Iacute;O Y CON TRIPLE LAVADO A LA CORPORACI&Oacute;N CAMPO LIMPIO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> SERENADE&#174; no debe mezclarse con plaguicidas, surfactantes o fertilizantes foliares sin antes realizar una prueba de compatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El fabricante garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto corresponden a las anotadas en la etiqueta y que mediante registro oficial de venta se verific&oacute; que es apto para los fines aqu&iacute; recomendados de acuerdo con las indicaciones de empleo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II CUIDADO - ALTAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">Formulado y Distribuido por:</p>
			<p class="LOGO-PIE"><img src="img/bayer-2-pie.png" alt="" /></p>
			<p class="Final-pagina">BAYER S.A.</p>
			

			</div>
		</div>
	</body>
</html>
