<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Oberonspeed__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Oberonspeed__">
			<div class="story">

				<p class="NOMBRE">Oberon&#174; speed</p>
			<p class="LOGO"><img src="img/bayer-1-cabeza.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada SC</p>
			<p class="Indic_o_Sust">Ketoenol (&Aacute;cido Tetr&oacute;nico) + Avermectina</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1796</p>
			<p class="REGISTRO">Titula del Registro BAYER S.A. Av. Am&eacute;ricas No. 57-52 - L&iacute;nea 01 8000 111212,<br />
 Bogot&aacute;, D.C., Colombia /&#174;Marca Registrada</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Spiromesifen: 228.6 g/L de formulaci&oacute;n a 20°C</p>
			<p class="BODY-TEXT">Abamectin: 11.4 g/Kg de formulaci&oacute;n a 20°C</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p 1/L</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS Y</p>
			<p class="BODY-TEXT">ALIMENTOS. AG&Iacute;TELO ANTES DE USAR Y DESTAPAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N Y BENEFICIO:</span> OBERON&#174; SPEED es un insecticida - acaricida que act&uacute;a por contacto e ingesti&oacute;n, cuyos ingredientes activos pertenecen a los grupos qu&iacute;micos de los derivados del &aacute;cido tetr&oacute;nico (ketoenoles) y avermectina. Interfieren con la bios&iacute;ntesis de l&iacute;pidos y en la activaci&oacute;n del canal de cloro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L Y 200 cc.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y APLICACI&Oacute;N:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO. AG&Iacute;TESE ANTES DE USAR.</p>
			<table id="table002" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">1P.C. d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">2P.R. horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aguacate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ara&ntilde;ita roja<br />Oligonychus yotersi</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">703</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="10">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca blanca<br />Bemicia tabaci</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">0.5</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cochinilla<br />Ferrisia virgata</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ara&ntilde;ita roja<br />Tetranychus urticae</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ara&ntilde;ita roja Oligonychus yotersi</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">35</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">C&iacute;tricos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;cado del tostado<br />Phyllocoptruta oleivora</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">0.6</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">30</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caro blanco<br />Polyphagotarsonemus latus</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fresa, mora, uva, arandanos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ara&ntilde;ita roja</p>
							<p class="tabla-contenido">Tetranuchus urticae</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Frijol</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca blanca<br />Trialeurodes vaporariorum</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papaya</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caro rojo<br />Tetranychus urticae</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca blanca<br />Trialeurodes vaporariorum</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-titulo">Ornamentales**</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Clavel, pompon, crisantemo, alstroemera</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caro</p>
							<p class="tabla-contenido">Tetranychus cinnabarinus</p>
							<p class="tabla-contenido">Tetranychus urticae</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6 L/Ha</p>
							<p class="tabla-contenido">(Equivalente a 0.5 cc/L) volumen de aspersi&oacute;n 1200 L de agua/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">1P.C. Periodo de carencia: Tiempo entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">2P.R. Periodo de re-entrada: Periodo restringido (no prohibido) entre la aplicaci&oacute;n y la re-entrada del personal al &aacute;rea aplicada (ver cuadro) siempre verifique que la superficie foliar est&eacute; seca. Si requiere realizar alguna labor antes de cumplirse el periodo de re-ingreso (ej. Monitoreo de la aplicaci&oacute;n), debe utilizar overol, botas y guantes.</p>
							<p class="tabla-contenido">** Debido al alto n&uacute;mero de especies ornamentales, que dificultan el desarrollo de pruebas de eficacia agron&oacute;mica para el registro de este plaguicida en cada una de ellas, el usuario asume la responsabilidad del uso del producto en las especies de flores y plantas ornamentales no indicadas en el cuadro de uso, para lo cual deber&aacute; realizar una prueba preliminar con el objeto de evaluar el riesgo de fitotoxicidad del plaguicida antes de realizar una aplicaci&oacute;n generalizadas. El cultivo de rosa puede ser susceptible a aplicaciones de productos pertenecientes al grupo ketoenol.</p>
							<p class="tabla-contenido">Las pruebas de fito-compatibilidad se realizaron en alstroemeria, clavel, pomp&oacute;n, crisantemo.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Para el control de &aacute;caros se recomienda realizar la aplicaci&oacute;n foliar con los primeros individuos (umbrales de da&ntilde;o). Para el control de mosca blanca se recomienda la aplicaci&oacute;n foliar con la presencia de las primeras posturas e inmaduros. Garantizar una buena cobertura del follaje del cultivo con la mezcla.</p>
			<p class="BODY-TEXT">Aguacate: Aspersi&oacute;n foliar con niveles de la plaga no mayor a 10 individuos por hoja a una concentraci&oacute;n de 1 cc/L con vol&uacute;menes de 300 – 500 L de agua por hect&aacute;rea.</p>
			<p class="BODY-TEXT">Caf&eacute;: Aspersi&oacute;n foliar con niveles de la plaga no mayor a 9 individuos por hoja a una concentraci&oacute;n de 1.5 mililitros de producto comercial por 1.0 litro de agua, con vol&uacute;menes de aspersi&oacute;n de 350 litros de agua por hect&aacute;rea.</p>
			<p class="BODY-TEXT">C&iacute;tricos: Para el control de Phyllocoptruta oleivora aspersi&oacute;n foliar con niveles de la plaga no mayor a 1 individuo por pulgada cuadrada; para el control de Polyphagotarsonemis latus aspersi&oacute;n foliar con niveles de la plaga no mayor a 5 individuos por terminal, con una concentraci&oacute;n de 1.2 cc/Litro, con vol&uacute;menes de aspersi&oacute;n de 300-500 litros de agua por hect&aacute;rea.</p>
			<p class="BODY-TEXT">Fr&iacute;jol: Aspersi&oacute;n foliar con niveles de la plaga no mayor a 10 ninfas vivas por pulgada cuadrada, con vol&uacute;menes de aspersi&oacute;n de 600 a 800 litros de agua por hect&aacute;rea.</p>
			<p class="BODY-TEXT">Tomate: Aspersi&oacute;n foliar con niveles de la plaga no mayor a 10 ninfas vivas por pulgada cuadrada, con vol&uacute;menes de aspersi&oacute;n de 600 a 800 litros de agua por hect&aacute;rea.</p>
			<p class="BODY-TEXT">OBERON&#174; SPEED debe ser aplicado dentro de n programa de rotaci&oacute;n con otros insecticidas-acaricidas de diferente mecanismo de acci&oacute;n, siguiendo las recomendaciones del Comit&eacute; de Prevenci&oacute;n de Resistencia a Insecticidas – IRAC y complementando con pr&aacute;cticas de Manejo Integrado de Cultivo. PARA UN ADECUADO MANEJO DE RESISTENCIA, PRODUCTOS CON INGREDIENTE ACTIVO DEL GRUPO KETOENOL, se deben manejar as&iacute;: Para el control de &aacute;caros en cultivos anuales o semestrales m&aacute;ximo dos aplicaciones que deben realizarse en bloque espaciadas 5-7 d&iacute;as dependiendo de la presi&oacute;n de infestaci&oacute;n, para cultivos perennes 1 aplicaci&oacute;n por a&ntilde;o.</p>
			<p class="BODY-TEXT">Para el control de mosca blanca se recomienda 1 bloque de 2 aplicaciones y de ser necesario se puede realizar un segundo bloque de aplicaci&oacute;n, para un m&aacute;ximo de 4 aplicaciones dejando un per&iacute;odo de no uso de 2 meses entre bloques. El total de aspersiones de productos con ingrediente activo del grupo ketoenol en cultivos perennes, es de 2 por a&ntilde;o y en cultivos anuales o semestrales es de 4 por ciclo de cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALES: </span>PELIGROSO SI ES INHALADO. EVITE RESPIRAR (POLVO, VAPOR, O ASPERSI&Oacute;N); CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS.</p>
			<p class="Num_o_Guion">— Utilizar ropa de protecci&oacute;n adecuada al manipular, aplicar el producto; y para ingresar al &aacute;rea tratada antes de terminar el periodo de re-entrada.</p>
			<p class="Num_o_Guion">—Utilice protecci&oacute;n respiratoria (respirador o m&aacute;scara) cuando manipule o use el producto en invernaderos.</p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de aplicar el producto b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, lave la ropa contaminada.</p>
			<p class="Num_o_Guion">— No permita animales en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— Verificar el buen estado del equipo de aplicaci&oacute;n y cal&iacute;brelo previamente.</p>
			<p class="Num_o_Guion">— No sople con la boca las boquillas obstruidas utilice un cepillo para destaparlas.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado. No re-envase el producto.</p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n. Almacene el producto en sitios seguros retirados de alimentos y medicinas de consumo humano y animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco, seco y ventilado).</p>
			<p class="Num_o_Guion">— Transp&oacute;rtelo solamente con productos agroqu&iacute;micos, NO con productos de consumo humano y animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS: </span>EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE AL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE LA ETIQUETA DE ESTE PRODUCTO.</p>
			<p class="Num_o_Guion">—En caso de ingesti&oacute;n, No induzca el v&oacute;mito. Llame inmediatamente al m&eacute;dico y llevar al paciente junto con la etiqueta de este producto.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos, lave con abundante agua por m&iacute;nimo 15 minutos, cubra el ojo afectado y lleve al paciente al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, retire la ropa y ba&ntilde;e al paciente con abundante agua y jab&oacute;n y lleve al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n por inhalaci&oacute;n, retire la v&iacute;ctima de la zona de contaminaci&oacute;n, lleve al aire libre y mantenga al paciente acostado de medio lado y vigile que &eacute;ste respire.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span></p>
			<p class="Num_o_Guion">— Medidas de descontaminaci&oacute;n general.</p>
			<p class="Num_o_Guion">— No hay ant&iacute;doto espec&iacute;fico, por lo tanto cualquier tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de derrame, recoger con materiales absorbentes (aserr&iacute;n o tierra seca), guardarlo en bolsa pl&aacute;stica y/o caneca y deseche acorde con la entidad local competente.</p>
			<p class="Num_o_Guion">— No asperjar &aacute;reas fuera del cultivo a tratar. Lave el equipo en el sitio de la aplicaci&oacute;n y deseche esta agua en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— Extremadamente t&oacute;xico para organismos acu&aacute;ticos.</p>
			<p class="Num_o_Guion">— No contaminar lagos, r&iacute;os, estanques ni arroyos con desechos o envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— Respetar las franjas de seguridad en relaci&oacute;n a los cuerpos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal o cualquiera otra &aacute;rea que requiera protecci&oacute;n especial 10 metros (terrestre) 100 metros (a&eacute;rea). No contamine fuentes de agua.</p>
			<p class="Num_o_Guion">— T&oacute;xico para aves.</p>
			<p class="Num_o_Guion">— Altamente t&oacute;xico para abejas. Puede matar abejas y polinizadores. No aplicar en presencia de abejas o en &eacute;poca de floraci&oacute;n del cultivo. No aplicar en presencia de polinizadores o cerca de enjambres. No aplicar en horas de alta actividad de abejas. Preferible aplicar temprano en la ma&ntilde;ana o al final de la tarde.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, EVITANDO SALPICADURAS. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.**</p>
			<p class="BODY-TEXT">**LLEVE EL ENVASE AL CENTRO DE ACOPIO M&Aacute;S CERCANO DEL PROGRAMA CAMPO LIMPIO, LUEGO DE REALIZAR EL TRIPLE LAVADO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N, DERRAME O INCENDIO COMUNICARSE CON CISPROQUIM: </span>L&iacute;nea 01 8000 916012 O EN BOGOT&Aacute; AL TEL: (1) 288 6012. ATENCI&Oacute;N 24 HORAS. L&Iacute;NEA BAYER CROPSCIENCE DE SERVICIO AL CLIENTE: 01 8000 111212.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>Antes de efectuar mezclas debe realizarse previamente pruebas de compatibilidad (miscibilidad) y fito-compatibilidad con el producto que se desea mezclar.</p>
			<p class="BODY-TEXT">OBERON&#174; SPEED NO debe mezclarse con aceites ni utilizar coadyuvantes.</p>
			<p class="BODY-TEXT">OBERON&#174; SPEED en las dosis y frecuencias recomendadas, es compatible con los cultivos registrados. Sin embargo se recomienda pruebas de fito-compatibilidad previamente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El Titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en el envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines ah&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II DA&Ntilde;INO - MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Formulado y Distribuido por:</p>
			<p class="LOGO-PIE"><img src="img/bayer-2-pie.png" alt="" /></p>
			<p class="Final-pagina">BAYER S.A.</p>
			

			</div>
		</div>
	</body>
</html>
