<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Cosmoplanbrote__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Cosmoplanbrote__">
			<div class="story">

				<p class="NOMBRE">Cosmoplan&#174; brote</p>
			<p class="Indic_o_Sust">Fertilizante complejo compuesto  para aplicaci&oacute;n foliar</p>
			<p class="Indic_o_Sust">Concentrado soluble</p>
			<p class="REGISTRO">Reg. de venta ICA 9814</p>
			<p class="LOGO"><img src="img/cosmoagro.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> Fertilizante rico en f&oacute;sforo, potasio, magnesio, boro y zinc. Los micronutrientes met&aacute;licos son quelatados con EDTA. En aspersi&oacute;n foliar aporta la proporci&oacute;n de nutrientes adecuada para mejorar la calidad diferenciaci&oacute;n celular, favorecer el n&uacute;mero de flores viables en los cultivos (prefloraci&oacute;n y floraci&oacute;n) y aumentar el di&aacute;metro y peso de frutos, que se ve reflejado en el rendimiento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span> g/L</p>
			<p class="BODY-TEXT">Nitr&oacute;geno Total.................................................................. 71.0</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno Amoniacal..................................................... 40.5</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno N&iacute;trico........................................................... 19.2</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno Ureico........................................................... 11.3</p>
			<p class="BODY-TEXT">F&oacute;sforo Asimilable (P2O5)................................................. 111.0</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O)......................................... 58.0</p>
			<p class="BODY-TEXT">Calcio soluble en agua (CaO)*......................................... 5.6</p>
			<p class="BODY-TEXT">Magnesio soluble en agua (MgO)*................................... 6.8</p>
			<p class="BODY-TEXT">Boro soluble en agua (B).................................................. 16.8</p>
			<p class="BODY-TEXT">Zinc soluble en agua (Zn)*................................................ 5.3</p>
			<p class="BODY-TEXT">*Elementos quelatados con EDTA</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS:</span> Aplicar oportunamente en la fase de prefloraci&oacute;n.</p>
			<p class="Num_o_Guion">• Incrementa rendimientos mediante el aumento del n&uacute;mero de estructuras florales bien formadas, que puedan llegar a cosecha.</p>
			<p class="Num_o_Guion">• Evita y disminuye el aborto floral.</p>
			<p class="Num_o_Guion">• F&aacute;cil manejo, por su alta solubilidad con la mayor&iacute;a de fungicidas e insecticidas.</p>
			<p class="BODY-TEXT">Incrementa los rendimientos mediante la vigorosidad y el aumento del n&uacute;mero de estructuras florales y &oacute;rganos de la planta que puedan llegar a cosecha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>COSMOPLAN&#174; Brote no presenta incompatibilidades de mezcla sin embargo, se recomienda efectuar pruebas de compatibilidad, antes de aplicarlo en mezcla, considerando el gran n&uacute;mero de productos agroqu&iacute;micos disponibles en el mercado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<p class="BODY-TEXT">Objetivo: Inducir la formaci&oacute;n de mayor n&uacute;mero de estructuras florales viables.</p>
			<p class="Num_o_Guion">• &Eacute;poca de aplicaci&oacute;n: Aplicar oportunamente en la fase de prefloraci&oacute;n y en inicio de periodo de florescencia (antesis), es el tiempo de expansi&oacute;n de una flor hasta que est&aacute; completamente desarrollada y en estado funcional, durante el cual ocurre el proceso de polinizaci&oacute;n.</p>
			<p class="Num_o_Guion">• Realizar tres aplicaciones con intervalos de 15 d&iacute;as, la primera a los 40 d&iacute;as despu&eacute;s de trasplante del tomate.</p>
			<p class="BODY-TEXT">Consulte al Ingeniero Agr&oacute;nomo que le asiste t&eacute;cnicamente para estimar los requerimientos nutricionales de cada uno de sus cultivos y ajustar un plan de fertilizaci&oacute;n adaptado a sus propios requerimientos.</p>
			<p class="BODY-TEXT">Dosis a emplear/hect&aacute;rea: 4 litros del producto formulado; aprovechando su compatibilidad, se puede hacer junto con las aplicaciones de productos para el Control Fitosanitario, previa prueba de compatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 1, 4, 20 y 200 Litros.</p>
			<p class="Final-pagina">&#174; Marca registrada</p>
			<p class="Final-pagina1">Fabricado por: TRIADA-EMA S.A.</p>
			<p class="Final-pagina1">Distribuido por: COSMOAGRO S.A.</p>
			

			</div>
		</div>
	</body>
</html>
