<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Cosmoplancalidad__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Cosmoplancalidad__">
			<div class="story">

				<p class="NOMBRE">Cosmoplan&#174; calidad</p>
			<p class="PRESENTA">Polvo soluble</p>
			<p class="Indic_o_Sust">Fertilizante Org&aacute;nico-Mineral</p>
			<p class="REGISTRO">Reg. de venta ICA 10203</p>
			<p class="LOGO"><img src="img/cosmoagro.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> Fertilizante rico en f&oacute;sforo, potasio, magnesio, boro y zinc. Los micronutrientes met&aacute;licos son quelatados con EDTA. En aspersi&oacute;n foliar aporta la proporci&oacute;n de nutrientes adecuada para mejorar la calidad y aumentar el di&aacute;metro y peso de frutos, que se ve reflejado en el rendimiento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span> p/p %</p>
			<p class="BODY-TEXT">F&oacute;sforo Asimilable (P2O5)................................................... 16.7</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O)........................................... 22.0</p>
			<p class="BODY-TEXT">Carbono Org&aacute;nico Oxidable COOT.................................... 5.6</p>
			<p class="BODY-TEXT">Magnesio soluble en agua (MgO)*..................................... 1.4</p>
			<p class="BODY-TEXT">Boro soluble en agua (B).................................................... 2.9</p>
			<p class="BODY-TEXT">Zinc soluble en agua (Zn)*.................................................. 1.0</p>
			<p class="BODY-TEXT">*Elementos quelatados con EDTA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS:</span> Aplicar oportunamente en la fase de prefloraci&oacute;n.</p>
			<p class="Num_o_Guion">• Incrementa los rendimientos mediante la vigorosidad y el aumento del n&uacute;mero de estructuras florales y &oacute;rganos de la planta que puedan llegar a cosecha.</p>
			<p class="Num_o_Guion">• En etapa productiva como la de frutos y formaci&oacute;n de semillas, mejora la calidad y aumenta el di&aacute;metro y peso de frutos, conllevando a mayor rendimiento de los cultivos.</p>
			<p class="Num_o_Guion">• F&aacute;cil manejo, por su alta solubilidad con la mayor&iacute;a de coadyuvantes y agroqu&iacute;micos disponibles en el mercado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> COSMOPLAN&#174; Calidad no presenta incompatibilidades de mezcla sin embrago, se recomienda efectuar pruebas de compatibilidad, antes de aplicarlo en mezcla, considerando el gran n&uacute;mero de productos agroqu&iacute;micos disponibles en el mercado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span> Consulte al Ingeniero Agr&oacute;nomo que le asiste t&eacute;cnicamente para estimar los requerimientos nutricionales de cada uno de sus cultivos y ajustar un plan de fertilizaci&oacute;n adaptado a sus propios requerimientos.</p>
			<p class="BODY-TEXT">Dosis a emplear/hect&aacute;rea: 4 kg del producto formulado; aprovechando su compatibilidad, se puede hacer junto con las aplicaciones de productos para el Control Fitosanitario, previa prueba de compatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> Bolsas de 1 y 10 Kg.</p>
			<p class="Final-pagina">&#174; Marca registrada</p>
			<p class="Final-pagina1">Fabricado por: TRIADA-EMA S.A.</p>
			<p class="Final-pagina1">Distribuido por: COSMOAGRO S.A.</p>
			

			</div>
		</div>
	</body>
</html>
