<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Nutboz__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Nutboz__">
			<div class="story">

				<p class="NOMBRE">Nutboz<span lang="ar-SA">&#174;</span></p>
			<p class="Indic_o_Sust">Fertilizante inorg&aacute;nico  Para aplicaci&oacute;n al suelo mediante sistemas de fertirrigaci&oacute;n</p>
			<p class="REGISTRO">Reg. ICA 7525</p>
			<p class="LOGO"><img src="img/CHALVER-AGRO.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Boro soluble en agua (B) 25 g/L</p>
			<p class="BODY-TEXT">Zinc soluble en agua (Zn) 65 g/L</p>
			<p class="BODY-TEXT"><span>Azufre total (S) 31 g/L</span></p>
			<p class="BODY-TEXT"><span>pH (1:10) 5.6</span></p>
			<p class="BODY-TEXT">Densidad a 200 C 1.25 g/mL</p>
			<p class="BODY-TEXT">Conductividad el&eacute;ctrica (1:100) 2.41 dS/m</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> Es una soluci&oacute;n que provee un flujo estable de Boro y Zinc. Apto para ser usado en fertilizaci&oacute;n de cultivos mediante fertirrigaci&oacute;n. NUTBOZ<span lang="ar-SA">&#174;</span> es una f&oacute;rmula idealmente balanceada de nutrientes esenciales de alta solubilidad y asimilaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span> Se recomienda en aplicaciones bajo sistemas de fertirrigaci&oacute;n.</p>
			<p class="BODY-TEXT">Para su uso y dosificaci&oacute;n consulte con un Ingeniero Agr&oacute;nomo, con base en an&aacute;lisis de suelos o del tejido foliar.</p>
			<p class="BODY-TEXT">Ag&iacute;tese bien antes de usar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> NUTBOZ<span lang="ar-SA">&#174;</span> se puede usar solo o con cualquier fertilizante convencional. Para sus aplicaciones se recomienda hacer antes una prueba para establecer la compatibilidad f&iacute;sica de los productos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>En las aplicaciones realizadas de acuerdo con las indicaciones de la etiqueta, no se ha observado fitotoxicidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS EN LA APLICACI&Oacute;N:</span> ANTES DE UTILIZAR EL PRODUCTO LEA CUIDADOSAMENTE LA ETIQUETA.</p>
			<p class="BODY-TEXT">“MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES:</span> En caso de exposici&oacute;n accidental, l&aacute;vese con abundante agua.</p>
			<p class="BODY-TEXT">Aunque el producto no representa un alto riesgo de intoxicaci&oacute;n, cuando se manipule se recomienda usar guantes, overol, m&aacute;scara y gafas de seguridad.</p>
			<p class="BODY-TEXT">Lave todo el equipo de aplicaci&oacute;n antes y despu&eacute;s de su uso.</p>
			<p class="BODY-TEXT">No comer, beber, ni fumar durante la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N MEDIO AMBIENTE:</span> Durante el manejo del producto, se deber&aacute; evitar la contaminaci&oacute;n de suelos no objeto de aplicaci&oacute;n, r&iacute;os, lagunas, arroyos, presas, canales o dep&oacute;sitos de agua, lavando o vertiendo en ellos residuos del producto o envases vac&iacute;os.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> No almacene el producto a la luz directa del sol, en acero galvanizado o en canecas met&aacute;licas por periodos prolongados.</p>
			<p class="BODY-TEXT">Utilice mangueras y v&aacute;lvulas no met&aacute;licas.</p>
			<p class="BODY-TEXT">Debe guardarse en su empaque original en un lugar seguro, fuera del alcance de los ni&ntilde;os y animales.</p>
			<p class="BODY-TEXT">Despu&eacute;s de utilizar el contenido, enjuague tres veces este envase y vierta el enjuague en la mezcla de aplicaci&oacute;n, luego destr&uacute;yalo.</p>
			<p class="BODY-TEXT">Procurar un almacenaje entre 35 °C y 0 °C para preservar la integridad del producto.</p>
			<p class="BODY-TEXT">SE PROH&Iacute;BE LA UTILIZACI&Oacute;N DEL ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, EVITANDO SALPICADURAS. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT">LUEGO DE REALIZAR EL TRIPLE LAVADO, LLEVE EL ENVASE AL CENTRO DE ACOPIO M&Aacute;S CERCANO DEL PROGRAMA BIOENTORNO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N DERRAME O INCENDIO COMUN&Iacute;QUESE CON CISPROQUIM: </span>L&iacute;nea 018000 916012 ATENCI&Oacute;N 24 HORAS O EN BOGOT&Aacute; AL tel. (1) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GARANT&Iacute;A:</span> LABORATORIOS CHALVER DE COLOMBIA S.A. considera que la informaci&oacute;n contenida en este documento, es correcta y actual a la fecha de su aprobaci&oacute;n, pero aclara que no debe ser interpretada como una garant&iacute;a para fines de responsabilidad legal por parte de la empresa. Corresponde al usuario, bajo su exclusiva responsabilidad, decidir si esta informaci&oacute;n es apropiada y &uacute;til.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Envases pl&aacute;sticos de 1 y 4 litros.</p>
			<p class="Final-pagina1">Elaborado por: LABORATORIOS CHALVER DE COLOMBIA S.A.</p>
			<p class="Final-pagina1">Planta Mondo&ntilde;edo</p>
			

			</div>
		</div>
	</body>
</html>
