<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Tayta160me__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Tayta160me__">
			<div class="story">

				<p class="NOMBRE">Tayta&#174; 160 me</p>
			<p class="PRESENTA">Microemulsi&oacute;n</p>
			<p class="Indic_o_Sust">Herbicida uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1915</p>
			<p class="REGISTRO">TITULAR ADAMA ANDINA B.V.  SUCURSAL COLOMBIA</p>
			<p class="LOGO"><img src="img/logo-ADAMA-2018.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: </p>
			<p class="BODY-TEXT">Fluroxypyr-meptyl  115 g/L + Picloram 80 g/L.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> TAYTA&#174; 160 ME es un herbicida sist&eacute;mico selectivo para el control de malezas perennes de hoja ancha en pasturas. Aplicado sobre la parte a&eacute;rea de las malezas, es absorbido y translocado por toda la planta tanto por el floema como por el xilema.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Herbicida sist&eacute;mico selectivo; recomendado para el control de malezas perennes de hoja ancha y semile&ntilde;osas, que crecen en potreros. Se absorbe f&aacute;cilmente por las hojas y las ra&iacute;ces. Se trasloca r&aacute;pidamente en la planta por el xilema y el floema, acumul&aacute;ndose en las zonas meristem&aacute;ticas. Las plantas afectadas exhiben s&iacute;ntomas de epinastia foliar, tallos retorcidos y crecimientos desiguales que les causan la muerte.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> Su mecanismo es clasificado como similar a una auxina sint&eacute;tica, al interferir con el metabolismo de los &aacute;cidos nucleicos. Adem&aacute;s, afecta otros procesos como la fotos&iacute;ntesis y la respiraci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table012" class="Ningun-estilo-de-tabla">
	<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Objetivo biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Morti&ntilde;o (Clidemia hirta)</p>
							<p class="tabla-contenido">Dormidera  (Mimosa p&uacute;dica)</p>
							<p class="tabla-contenido">Escoba negra  (Sida acuta)</p>
							<p class="tabla-contenido">Chilinchil (Cassia tora)</p>
							<p class="tabla-contenido">Rabo de alacr&aacute;n  (Heliotropium indicum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">100 cc/20 L de agua (*)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21 d&iacute;as** </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">(*) Volumen de mezcla 400 L/ha para garantizar una buena cobertura.</p>
							<p class="tabla-contenido">** P.R.: Periodo de re-entrada: El periodo de reingreso para ganado posterior a la aplicaci&oacute;n. Para el ingreso de personal es 0 horas.</p>
							<p class="tabla-contenido">P.C.: Periodo de carencia: Intervalo (d&iacute;as) entre la &uacute;ltima aplicaci&oacute;n y la cosecha. N.A.: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Se recomienda aplicar TAYTA&#174; 160 ME en el momento en que el nivel de malezas de hoja ancha pueda representar un potencial da&ntilde;o econ&oacute;mico para los potreros. Para preparar la mezcla de aspersi&oacute;n, vierta en el tanque de preparaci&oacute;n la dosis a utilizar de TAYTA&#174; 160 ME, en la mitad del volumen de agua total a emplear. Adicione a esta mezcla la cantidad de agua requerida para completar el volumen de aspersi&oacute;n, agitando bien y de manera constante. Las mezclas del producto preparadas para la(s) aplicaci&oacute;n(es), deben utilizarse inmediatamente y nunca guardarse para aplicaciones en d&iacute;as posteriores.</p>
			<p class="BODY-TEXT">Las aplicaciones deben realizarse asegurando una cobertura adecuada de las malezas, para obtener mejores resultados apl&iacute;quelo cuando las malezas se encuentren en crecimiento activo, condici&oacute;n esta que se presenta cuando se inician los periodos de lluvia. Tener especial precauci&oacute;n cuando, se sucedan d&iacute;as de viento y tomar precauciones para evitar da&ntilde;os en cultivos colindantes. Evitar en lo posible la aplicaci&oacute;n en las horas de mayor temperatura durante el d&iacute;a, para evitar su evaporaci&oacute;n, igualmente no utilizar equipos de alta presi&oacute;n que generan un tama&ntilde;o de gota muy peque&ntilde;o, el cual pueda ser trasportado por el aire. En praderas no aplicar si existe tr&eacute;bol u otras leguminosas.</p>
			<p class="BODY-TEXT">Los equipos de aspersi&oacute;n deben tener un sistema adecuado de agitaci&oacute;n, para poder garantizar una mezcla homog&eacute;nea durante el transcurso de la aplicaci&oacute;n. De lo contrario, se debe agitar constantemente, asegurando la homogeneidad de la mezcla durante cada una de las cargas del equipo de aspersi&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> TAYTA&#174; 160 ME no presenta ning&uacute;n efecto fitot&oacute;xico a las especies gram&iacute;neas a las dosis recomendadas, y es compatible con la mayor&iacute;a de los herbicidas de uso com&uacute;n, en las dosis y cultivo recomendado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> En el caso de mezcla con otros productos, se recomienda bajo responsabilidad del usuario, realizar evaluaciones previas a peque&ntilde;a escala, con el fin de determinar la compatibilidad f&iacute;sica y fito-compatibilidad de la mezcla a usar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 Litro.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Elaborado por: Departamento T&eacute;cnico</p>
			<p class="Final-pagina">ADAMA ANDINA</p>
			

			</div>
		</div>
	</body>
</html>
