<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Tirton__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Tirton__">
			<div class="story">

				<p class="NOMBRE">Tirton&#174;</p>
			<p class="PRESENTA"> Polvo mojable</p>
			<p class="Indic_o_Sust">Fungicida - Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 1965</p>
			<p class="REGISTRO">TITULAR ADAMA ANDINA B.V. SUCURSAL COLOMBIA</p>
			<p class="LOGO"><img src="img/logo-ADAMA-2018.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Mancozeb (500 g/Kg)+Cymoxanil (80 g/Kg)+Hidr&oacute;xido de cobre (138,2 g/Kg).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Fungicida sist&eacute;mico y de contacto, preventivo, curativo post-infecci&oacute;n, penetrante y con acci&oacute;n translaminar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> </p>
			<p class="BODY-TEXT">Mancozeb: Posee acci&oacute;n multisitio interrumpiendo procesos bioqu&iacute;micos de respiraci&oacute;n a nivel enzim&aacute;tico.</p>
			<p class="BODY-TEXT">Cymoxanil: Curativo antiesporulante que inhibe la germinaci&oacute;n de esporangios y la liberaci&oacute;n de zoosporas. Interfiere con la s&iacute;ntesis de &aacute;cidos nucleicos. </p>
			<p class="BODY-TEXT">Hidr&oacute;xido de cobre: Inhibici&oacute;n de la germinaci&oacute;n y destrucci&oacute;n de paredes celulares de hongos y bacterias.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> TIRTON&#174; es la combinaci&oacute;n de un fungicida sist&eacute;mico y dos fungicidas de contacto, que gracias a su poder penetrante en el tejido, puede destruir selectivamente el micelio del hongo par&aacute;sito durante su periodo de incubaci&oacute;n impidiendo que se originen lesiones o da&ntilde;os en el cultivo. Cuando la enfemedad comienza a ser visible, posee la propiedad de limitar la formaci&oacute;n de conidias y reducir su poder germinativo. Debido a su sistema acrop&eacute;tala, es conveniente asegurar una buena cobertura del follaje de forma que las partes inferiores del cultivo queden bien protegidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table039" class="Ningun-estilo-de-tabla">
	<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Objetivo biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tiz&oacute;n tard&iacute;o o Gota  (Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2,0 Kg/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar TIRTON&#174; con los primeros s&iacute;ntomas de presencia de la enfermedad. Aplicaci&oacute;n con volumen aproximado de 400L/ha. Se recomienda realizar esquema de rotaci&oacute;n con productos de diferente mecanismo y modo de acci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA: </span>Vierta en el tanque de preparaci&oacute;n la dosis a utilizar de TIRTON&#174; en la mitad del volumen de agua total a emplear. Adicione a esta mezcla la cantida de agua requerida para completar el volumen de aspersi&oacute;n, agitando de manera constante. Utilizar la mezcla inmediatamente, no guardar para d&iacute;as posteriores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> En el caso de mezcla con otros productos, se recomienda bajo responsabilidad del usuario, realizar evaluaciones previas a peque&ntilde;a escala, con el fin de determinar la compatibilidad f&iacute;sica y fito-compatibilidad de la mezcla a usar. Se debe evitar su mezcla con productos de reacci&oacute;n alcalina.</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 kilo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Elaborado por: Departamento T&eacute;cnico</p>
			<p class="Final-pagina">ADAMA ANDINA</p>
			

			</div>
		</div>
	</body>
</html>
