<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Bonker500sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Bonker500sc__">
			<div class="story">

				<p class="NOMBRE">Bonker 500 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="REGISTRO">Reg. de Venta ICA No. 1772</p>
			<p class="LOGO"><img src="img/agrocentro.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Ametrina: 2-Etilamino-4-4-Isopropilamino-6-metiltio-1,3,5,-Triazina. 308 g/L de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Terbutrina: 2--ter-butilamino-4-etilamino-6-metiltio-1,3,5,-Triazina. 192 g/L de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL: </span>BONKER 500 SC es un herbicida selectivo que act&uacute;a inhibiendo la fotos&iacute;ntesis y causando la muerte de las malezas susceptibles. Por sus ingredientes activos, Terbutrina y Ametrina, este es absorbido por la ra&iacute;z y el follaje asciende y se acumula en los meristemos apicales. BONKER 500 SC es f&aacute;cilmente absorbido en suelos pesados con alto contenido de materia org&aacute;nica. En el suelo BONKER 500 SC es degradado lentamente por acci&oacute;n microbiana, foto descomposici&oacute;n y volatilizaci&oacute;n. Este producto es formulado para actuar efectivamente en malezas como:</p>
			<p class="Num_o_Guion">• Gramineas: Paja mona (Leptochloa filiformis), Caminadora (Rottboellia exaltata).</p>
			<p class="Num_o_Guion">• Hoja ancha: Batatilla (Ipomoea spp.), Frijolillo (Phaseolus lathyroides), Bledo (Amaranthus dubius), Pimpinella (Euphorbia hypericifolia), Verdolaga (Portulaca oleracea), Caperonia (Caperonia palustris), Escoba (Sida acuta), Uvilla (Cissus sicyoides).</p>
			<p class="Num_o_Guion">• Cyperaceas: Coquito (Cyperus rotundus), Cortadera (Cyperus ferax).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>Evite las aplicaciones con vientos fuertes que puedan arrastrar el producto a cultivos aleda&ntilde;os susceptibles y perjudicarlos. Para mejores resultados en las aplicaciones, la humedad del suelo debe ser la adecuada as&iacute; como su preparaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS, CULTIVOS Y &Eacute;POCAS DE APLICACI&Oacute;N:</span></p>
			<table id="table051" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">*T.S.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ca&ntilde;a de az&uacute;car</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Post-emergencia temprana</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Franco</p>
							<p class="tabla-contenido">Franco-Arcilloso Arcilloso</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4,5 - 5,0 L/Ha</p>
							<p class="tabla-contenido">5,0 - 6,0 L/Ha</p>
							<p class="tabla-contenido">6,0 - 6,5 L/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="4">
							<p class="tabla-contenido">*T.S.: Textura del suelo.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Se recomienda adicionar 1 L/ha de surfactante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>No es necesario mezclarlo con otros herbicidas. En caso de hacerlo se puede mezclar con formulaciones de las mismas caracter&iacute;sticas.</p>
			<p class="BODY-TEXT">Cuando la caminadora tenga m&aacute;s de cuatro hojas en el momento de la aplicaci&oacute;n, se recomienda aplicar BONKER 500 SC en mezcla con 2,4-D AMINA 720 QUIMOR a raz&oacute;n de 1,5 L/ha, agregando 1,0 a 1,5 L/ha de surfactante.</p>
			<p class="BODY-TEXT">Antes de realizar cualquier mezcla, CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES DE USO: </span>No ingerir. Evitar el contacto con la piel, ojos y ropa. Mantener lejos del alcance de ni&ntilde;os y animales. </p>
			<p class="BODY-TEXT">Manipulaci&oacute;n del producto: Usar mascarilla, gafas de seguridad para sustancias qu&iacute;micas, guantes de goma o nitrilo, traje completo impermeable con gorro y botas de goma. </p>
			<p class="BODY-TEXT">Aplicaci&oacute;n del producto: Usar respirador con filtro para vapores org&aacute;nicos, gafas de seguridad para sustancias qu&iacute;micas, guantes de goma o nitrilo, traje completo impermeable con gorro y botas de goma. Despu&eacute;s de cada aplicaci&oacute;n y antes de comer, beber, fumar, lavarse las manos, brazos y cara con agua y jab&oacute;n. Ducharse al terminar la jornada de trabajo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO: </span>Almacene el producto en sitio seguro retirado de alimentos o medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco). Siempre mantenga el producto en su empaque original.</p>
			<p class="BODY-TEXT">Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE ENVASES: </span>Despu&eacute;s de usar el contenido enjuague tres veces este envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RESPONSABILIDAD: </span>El Titular del Registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS EN CASO DE EMERGENCIA:</span> </p>
			<p class="BODY-TEXT">En caso de cualquier eventualidad contactarse con emergencias toxicol&oacute;gicas (24 horas):</p>
			<p class="BODY-TEXT">CISPROQUIM: 01-8000-916012 Fuera de Bogot&aacute;. 2886012 En Bogot&aacute;.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N: </span>BONKER 500 SC se encuentra en presentaci&oacute;n 20 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV</p>
			<p class="Final-pagina">LIGERAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">AGROCENTRO COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
