<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Epoxiconazolekresoximmetilrainbow250sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Epoxiconazolekresoximmetilrainbow250sc__">
			<div class="story">

				<p class="NOMBRE">Epoxiconazole + kresoxim  metil rainbow 250 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1357</p>
			<p class="LOGO"><img src="img/agrocentro.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Epoxiconazole... ................................................................. 125 g/L</p>
			<p class="BODY-TEXT">(2rs,3sr)-1-3(2-chlorophenyl)-2-3-epoxy-2-(4-fluorophenyl)-1h-1,2,4-triazole de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Kresoxim Metil 125 g/L</p>
			<p class="BODY-TEXT">(methyl (E)-methoxyimino-(a-(o-tolyloxy)-o-toly(acetate) de formu&#173;laci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL: </span>EPOXI + KRESO RAINBOW fungicida de amplio espectro, con acci&oacute;n preventiva, y curativa, caracterizado por su efecto residual. Espec&iacute;ficamente, epoxiconazole (grupo qu&iacute;mico: Triazoles) inhibe la bios&iacute;ntesis de ergosterol y kresoxim-methyl (grupo qu&iacute;mico: Estrobilurinas) inhibe la germinaci&oacute;n de esporas por inhibici&oacute;n de la respiraci&oacute;n mitocondrial. La redistribuci&oacute;n a trav&eacute;s de la fase de vapor, contribuye en la actividad de esta &uacute;ltima mol&eacute;cula.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>Aplicar cuando aparecen los primeros s&iacute;ntomas de la enfermedad entre los 40 y 50 d&iacute;as despu&eacute;s de la germinaci&oacute;n. En caso de ataques muy severos hacer una segunda aplicaci&oacute;n a la aparici&oacute;n de espiga.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS, CULTIVOS Y &Eacute;POCAS DE APLICACI&Oacute;N:</span></p>
			<table id="table015" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">B.B.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">A&ntilde;ublo de la vaina  (Rhyzoctonia solani)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.75 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">35 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*B.B.: Blanco Biol&oacute;gico.</p>
							<p class="tabla-contenido">*P.C.: Periodo de carencia.</p>
							<p class="tabla-contenido">*P.R.: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>EPOXI + KRESO RAINBOW es un producto que no debe ser mezclado con ning&uacute;n tipo de fertilizantes, plaguicidas o surfactantes sin antes realizar una prueba de compatibilidad o consultar con un Ingeniero Agr&oacute;nomo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES DE USO: </span>No ingerir. Evitar el contacto con la piel, ojos y ropa. Mantener lejos del alcance de ni&ntilde;os y animales. Manipulaci&oacute;n del producto: Usar mascarilla, gafas de seguridad para sustancias qu&iacute;micas, guantes de goma o nitrilo, traje completo impermeable con gorro y botas de goma. Aplicaci&oacute;n del producto: Usar respirador con filtro para vapores org&aacute;nicos, gafas de seguridad para sustancias qu&iacute;micas, guantes de goma o nitrilo, traje completo impermeable con gorro y botas de goma. Despu&eacute;s de cada aplicaci&oacute;n y antes de comer, beber, fumar, lavarse las manos, brazos y cara con agua y jab&oacute;n. Ducharse al terminar la jornada de trabajo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO: </span>Almacene el producto en sitio seguro retirado de alimentos o medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco). Siempre mantenga el producto en su empaque original.</p>
			<p class="BODY-TEXT">Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE ENVASES: </span>Despu&eacute;s de usar el contenido enjuague tres veces este envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RESPONSABILIDAD: </span>El Titular del Registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS EN CASO DE EMERGENCIA:</span> En caso de cualquier eventualidad contactarse con emergencias toxicol&oacute;gicas (24 horas):</p>
			<p class="BODY-TEXT">CISPROQUIM: 01-8000-916012 Fuera de Bogot&aacute;. 2886012 En Bogot&aacute;.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N: </span>EPOXI + KRESO RAINBOW se encuentra en presentaciones de 1 y 5 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">AGROCENTRO COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
