<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Dobletewp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Dobletewp__">
			<div class="story">

				<p class="NOMBRE">Doblete&#174; wp</p>
			<p class="PRESENTA">Polvo mojable</p>
			<p class="Indic_o_Sust">Fungicida preventivo y curativo</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nacional ICA 1961</p>
			<p class="LOGO"><img src="img/AGROSER.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span> %</p>
			<p class="BODY-TEXT">Ingrediente activo: Cymoxanil: 1-(2-cyano-2-methoxyiminoacetyl)-3-ethylurea 80 g/Kg.</p>
			<p class="BODY-TEXT">Mancozeb: Etilenbisditiocarbamato de zinc y manganeso 640 g/Kg</p>
			<p class="BODY-TEXT">Ingredientes inertes: C.s.p. 1 Kilo</p>
			<p class="BODY-TEXT">DOBLETE&#174; WP, es un fungicida con acci&oacute;n preventiva y de post-infecci&oacute;n cuando el hongo esta en incubaci&oacute;n. Adem&aacute;s posee actividad sist&eacute;mica local, lo cual mejora su efecto especialmente en periodos de alta presi&oacute;n de la enfermedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span></p>
			<table id="table062" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Enfermdad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">P.C</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">P.R</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota<br />Phytopthora infestans</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 Horas</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> DOBLETE&#174; WP, se aplica al aparecer los primeros s&iacute;ntomas de la enfermedad y repetir 3 a 7 d&iacute;as despu&eacute;s.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Con otros productos se recomienda realizar pruebas a peque&ntilde;a escala antes de su aplicaci&oacute;n. No es fitotoxico en las dosis ni los cultivos recomendados en esta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA: </span>Agregue agua al tanque de preparaci&oacute;n hasta ¼ de su capacidad. Vierta el producto directamente al tanque y mezcle bien mediante agitaci&oacute;n mec&aacute;nica o hidr&aacute;ulica, complete el tanque con el volumen deseado manteniendo agitaci&oacute;n constante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span> No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">“Conservar el producto en el envase original, etiquetado y cerrado”.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”</p>
			<p class="BODY-TEXT">“Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas”.</p>
			<p class="BODY-TEXT">Este producto puede ser mortal si se ingiere. Venenoso si se inhala. Puede ocasionar da&ntilde;o en los ojos. Evite el contacto con la piel, los ojos o la ropa. No aspire los vapores ni la nube de aspersi&oacute;n. Nunca use para aplicar ropa de diario o de calle.</p>
			<p class="BODY-TEXT">Toda la ropa de trabajo debe ser lavada con jab&oacute;n y agua caliente, antes de reutilizarla. Si existe duda sobre la descontaminaci&oacute;n completa de la ropa o de los zapatos, ret&iacute;relos inmediatamente e incin&eacute;relos. Use equipo apropiado: Botas, guantes de caucho, m&aacute;scara, gafas de protecci&oacute;n ocular, camisa y pantal&oacute;n de manga larga, y mandil o delantal de caucho. No destape las boquillas de la aspersora con la boca. Mantenga el producto alejado del fuego y de las chispas. Aplique el producto a favor del viento y con equipos de aspersi&oacute;n bien calibrados y en buen estado.</p>
			<p class="BODY-TEXT">VENTA POR PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 500 gramos.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">AGROSER, S. A.</p>
			<p class="Final-pagina1">PBX: 7451504 Bogot&aacute; D.C.</p>
			<p class="Final-pagina1"><a href=""><a href="http://www.agroserag.com" target="_blank">www.agroserag.com</a></a> - <a href=""><a href= "mailto:servicioalcliente@agroserag.com">servicioalcliente@agroserag.com</a></a></p>
			

			</div>
		</div>
	</body>
</html>
