<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Fakyr93ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Fakyr93ec__">
			<div class="story">

				<p class="NOMBRE">Fakyr 93 ec</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable (EC)</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA No. 1750</p>
			<p class="REGISTRO">Titular del Registro: ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Abamectina 18 g/L</p>
			<p class="BODY-TEXT">C48H72O14 (avermectin B1a) + C47H70O14 (avermectin B1b), de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Bifentrina  75g/L</p>
			<p class="BODY-TEXT">2-methylbiphenyl-3-ylmethyl (1RS,3RS)-3-[(Z)-2-chloro-3,3,3-trifluoroprop-1-enyl]-2,2-dimethylcyclopropanecarboxylate, de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  C.s.p. 1 litro</p>
			<p class="BODY-TEXT">VENTA BAJO PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> FAKYR 93 EC es un insecticida agr&iacute;cola a base de Abamectina y Bifentrina cuyos ingredientes en su efecto combinado proporciona una amplia protecci&oacute;n contra las plagas de control, ya que posee acci&oacute;n translaminar y act&uacute;a por contacto e ingesti&oacute;n, tiene efecto inhalatorio.</p>
			<p class="BODY-TEXT">FAKYR 93 EC con su mezcla formulada de dos ingredientes activos, Abamectina y Bifentrina. ABAMECTINA del grupo de las Lactonas macroc&iacute;clicas es un insecticida que act&uacute;a estimulando el &aacute;cido gamma aminobutirico (GABA), potente inhibidor de la transmisi&oacute;n de se&ntilde;ales neuromusculares. Este efecto paraliza al insecto y BIFENTRINA que pertenece al grupo qu&iacute;mico de los Piretroides, estimula las c&eacute;lulas nerviosas produciendo repetidas descargas y eventuales casos de par&aacute;lisis. Estos efectos son causados por la acci&oacute;n en los canales de sodio, a trav&eacute;s de los poros por donde se permite la entrada a los axones para causar la excitaci&oacute;n. Se producen cambios de permeabilidad en la membrana a nivel del ax&oacute;n a los iones Na+ y K+. Se genera hiper excitaci&oacute;n y posterior bloqueo del impulso el&eacute;ctrico, par&aacute;lisis, postraci&oacute;n y la muerte del insecto. <span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table007" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
							<p class="tabla-titulo">(d&iacute;as)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
							<p class="tabla-titulo">(horas)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
							<p class="tabla-contenido">(Allium cepa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Minador</p>
							<p class="tabla-contenido">(Liriomyza huidobrensis B.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400 cc/ Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">PR: Periodo de Reingreso.</p>
							<p class="tabla-contenido">PC: Periodo de Carencia.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO: </span>Realizar la aplicaci&oacute;n de FAKYR 93 EC a la dosis recomendada cuando de presenten los primeros s&iacute;ntomas de la plaga (punteos).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Llenar el tanque del equipo aplicador hasta la mitad con agua, agregar la cantidad requerida de FAKYR 93 EC y completar con agua hasta el volumen deseado, manteniendo agitaci&oacute;n constante. En caso de usar con aceite, agregar &eacute;ste a la mezcla previamente diluido en agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INCOMPATIBILIDAD:</span> Se recomienda hacer pruebas de fitocompatibilidad y compatibilidad de mezcla antes de su aplicaci&oacute;n comercial. Se puede mezclar con productos que contengan surfactantes No-i&oacute;nicos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> No presenta en los cultivos para los cuales se recomienda, si se siguen las instrucciones de la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">REINGRESO AL &Aacute;REA TRATADA:</span> 12 horas para ingresar al sector tratado sin equipo de protecci&oacute;n.</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta.</p>
			<p class="Num_o_Guion">— Piel: Lavar la zona contaminada con abundante agua fr&iacute;a y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Ojos: Lavar los ojos con abundante agua corriente fr&iacute;a por al menos 15 minutos, cuidando que los p&aacute;rpados permanezcan abiertos. Si existe irritaci&oacute;n consultar con un m&eacute;dico.</p>
			<p class="Num_o_Guion">— Inhalaci&oacute;n: Trasladar al paciente al aire fresco y mantenerlo en reposo.</p>
			<p class="Num_o_Guion">— Ingesti&oacute;n: Mantener al paciente en reposo y no provocar el v&oacute;mito por riesgo de aspiraci&oacute;n. Proceda al traslado al hospital m&aacute;s cercano.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N:</span> Dolor de cabeza, dolor abdominal, miosis leve, convulsiones, ataxia, incoordinaci&oacute;n, temblores, letargo, dilataci&oacute;n de las pupilas, depresi&oacute;n respiratoria.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO:</span> No tiene ant&iacute;doto espec&iacute;fico. Realizar tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONTRAINDICACIONES: </span>Barbit&uacute;ricos o benzodiacepinas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA GUARDAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO, Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA TAL FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 250 cc, 500 cc, 1 L, 4 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por: ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia</p>
			<p class="Final-pagina1">Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
