<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>CrecitecK__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="CrecitecK__">
			<div class="story">

				<p class="NOMBRE">Crecitec K</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">L&iacute;quido concentrado soluble</p>
			<p class="Indic_o_Sust">Fertilizante inorg&aacute;nico para aplicaci&oacute;n foliar y al suelo</p>
			<p class="REGISTRO">Reg. de venta ICA No. 10077</p>
			<p class="REGISTRO">A nombre de: ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 257 g/L</p>
			<p class="BODY-TEXT">pH sol 10% 11.7</p>
			<p class="BODY-TEXT">Densidad a 20 °C 1.307 g/cc</p>
			<p class="BODY-TEXT">C.E. 1200 6.23 dS/m</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES: </span>CRECITEC K es un fertilizante org&aacute;nico mineral para aplicaci&oacute;n foliar y al suelo a base de Potasio y complejo alcoholes-azucares. Desde el punto de vista nutricional aporta Potasio. Adem&aacute;s de corregir deficiencias de este elemento durante las etapas de mayor consumo, potencia los sistemas naturales de defensa de las plantas. Debido a la presencia del complejo alcoholes-azucares es de f&aacute;cil penetraci&oacute;n, lo que confiere buena sistemia, pues sus elementos son asimilables en su totalidad.</p>
			<p class="BODY-TEXT">CRECITEC K proporciona una elevada respuesta en diferentes cultivos al favorecer procesos metab&oacute;licos y fisiol&oacute;gicos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CRECITEC K es un producto que debe ser aplicado en plena etapa de cuajado de fruto, justo cuando la demanda de agua por parte de la planta frutos es mayor.</p>
			<p class="BODY-TEXT">La dosis recomendada es de: 1.0 L a 4.0 L por hect&aacute;rea.</p>
			<p class="BODY-TEXT">CRECITEC K permite un r&aacute;pido ingreso, transporte y asimilaci&oacute;n de la mol&eacute;cula en la planta. Ayuda a la correcci&oacute;n de deficiencias del elemento (K), mejorando el color y calibre de los frutos.</p>
			<p class="BODY-TEXT">Adicionalmente CRECITEC K otorga resistencia al estr&eacute;s causado por excesos en la temperatura y ataque de enfermedades.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE APLICACI&Oacute;N:</span> Llenar el tanque del equipo aplicador con la mitad del volumen de agua que se va a utilizar, agregar la dosis requerida de CRECITEC K luego completar con agua hasta el volumen recomendado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> CRECITEC K se puede aplicar con los equipos convencionales. Para &oacute;ptima distribuci&oacute;n, utilizar boquillas de cono hueco. Los tanques de preparaci&oacute;n se deben lavar muy bien antes y despu&eacute;s de preparar la mezcla del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTOS SOBRE CULTIVOS SUCESIVOS:</span> No afecta los cultivos siguientes dentro de una rotaci&oacute;n si se siguen fielmente las instrucciones de la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Puede mezclarse con la mayor&iacute;a de los insecticidas, fungicidas y abonos foliares. No mezclar con cobre, azufre y sus derivados, aceites minerales ni con productos de reacci&oacute;n alcalina. Almacenar en un lugar seco y fresco. Entre 5º y 40 ºC, lejos de fuentes de calor o de la luz solar directa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> No es fitot&oacute;xico para las plantas si se siguen las instrucciones de uso.</p>
			<p class="BODY-TEXT">ag&iacute;tese bien el producto antes de usar: Compruebe la compatibilidad con mezclas qu&iacute;micas de micronutrientes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AVISO DE GARANT&Iacute;A: </span> ANASAC COLOMBIA LTDA. garantiza la calidad y composici&oacute;n del producto contenido en su envase original, cerrado herm&eacute;ticamente. El manejo y el uso de este producto en los cultivos agr&iacute;colas deben estar de acuerdo con las buenas pr&aacute;cticas agron&oacute;micas y las recomendaciones de esta etiqueta.</p>
			<p class="BODY-TEXT">LEA COMPLETAMENTE ESTA ETIQUETA, ANTES DE USAR EL PRODUCTO, MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="Num_o_Guion">— Use protecci&oacute;n facial completa al preparar o aplicar este producto. Conserve este producto en envase original. No contamine fuentes de agua con este producto o residuos.</p>
			<p class="Num_o_Guion">— Almacenar en un lugar seco y fresco. Entre 5° y 40 °C. Lejos de fuentes de calor o de la luz solar directa.</p>
			<p class="Num_o_Guion">— No mezclar con aceites minerales, as&iacute; mismo, no mezclar con &aacute;cidos o bases fuertes que puedan alterar la naturaleza y/o el pH de una, manera importante.</p>
			<p class="BODY-TEXT">Para la venta de este fertilizante, se recomienda la prescripci&oacute;n de un ingeniero agr&oacute;nomo, con base en un an&aacute;lisis de suelos o tejido foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 1, 4, 20 litros.</p>
			<p class="Final-pagina1">Producto Importado y Distribuido por: ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2. Tel&eacute;fono: (571) 821 9039/821 9185/821 9186</p>
			

			</div>
		</div>
	</body>
</html>
