<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Thiametoxanlambdacyhalotrina247sc_dva__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Thiametoxanlambdacyhalotrina247sc_dva__">
			<div class="story">

				<p class="NOMBRE">Thiametoxan + lambdacyhalotrina 247 <br />
sc - dva</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada – SC</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1970</p>
			<p class="REGISTRO">Titular del registro: DVA DE COLOMBIA LTDA</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Thiamethoxam 141 g/L.</p>
			<p class="BODY-TEXT">3-[(2-Chloro-1,3-thiazol-5-yl)methyl]-5-methyl-N-nitro-1,3,5-oxadiazinan-4-imine.</p>
			<p class="BODY-TEXT">Lambda-cihalotrina  106 g/L.</p>
			<p class="BODY-TEXT">(R)-a-cyano-3-phenoxybenzyl(1S,3S)-3-[(Z)-2-chloro-3,3,3-trifluoropropenyl]-2,2 dimethylcyclopropanecarboxylate and (S)-a-cyano-3-phenoxybenzyl (1R,3R)-3-[(Z)-2-chloro-3,3,3-trifluoropropenyl]-2,2-dimethylcyclopropanecarboxylate, a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 L.</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> THIAMETOXAN + LAMBDACYHALOTRINA 247 SC – DVA Insecticida sist&eacute;mico de amplio espectro. Act&uacute;a sobre el sistema nervioso de los insectos en la pos-sinapsis interfiriendo los receptores de acetilcolina, lo cual corresponde a un punto diferente al sitio de acci&oacute;n de los carbamatos, fosforados o piretroides.</p>
			<p class="BODY-TEXT">Thiamethoxam es un insecticida del grupo qu&iacute;mico neonicotinoides. Lambda-cihalotrina es un piretroide de cuarta generaci&oacute;n.</p>
			<p class="BODY-TEXT">THIAMETOXAN + LAMBDACYHALOTRINA 247 SC – DVA es una mol&eacute;cula muy definida en el control de cole&oacute;pteros y curculionides, con la caracter&iacute;stica especial que trabaja muy bien sobre los adultos de estas plagas, rompiendo ciclos, con un amplio efecto residual. Esto es importante debido a que estas plagas entran en contacto con el suelo, tallos y follaje, donde se impregna de producto, caus&aacute;ndoles la muerte entre 24 y 72 horas despu&eacute;s de la aplicaci&oacute;n a partir del cese de su actividad fisiol&oacute;gica; no hay m&aacute;s multiplicaci&oacute;n de los individuos, lo que conlleva a no haber m&aacute;s generaciones que puedan causar da&ntilde;o al cultivo.</p>
			<p class="BODY-TEXT">No aplique el producto si se espera lluvia una hora despu&eacute;s de la aplicaci&oacute;n, pues el nivel de control puede disminuir.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table030" class="Ningun-estilo-de-tabla">
	<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis cm3/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PC</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PR</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chinche de los pastos (Collaria scenica Stäl)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">100</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21 d&iacute;as*</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sogata (Tagosodes orizicolus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0150 – 200**</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de Carencia.</p>
							<p class="tabla-contenido">P.R.: Periodo de Reingreso.</p>
							<p class="tabla-contenido">* Tiempo entre la aplicaci&oacute;n y reingreso de animales al &aacute;rea tratada.</p>
							<p class="tabla-contenido">** Utilizar la dosis alta cuando sobrepase el umbral de 50 sogatas por 10 pases dobles de jama. </p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar 1 vez dentro de un programa de manejo integrado, rotando con otros plaguicidas de diferente modo de acci&oacute;n o grupo qu&iacute;mico para evitar el desarrollo de la resistencia.</p>
			<p class="BODY-TEXT">En arroz realizar la aplicaci&oacute;n con umbral de da&ntilde;o econ&oacute;mico, cuando aproxime a 50 sogatas por 10 pases dobles de jama.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA: </span>Use el volumen de agua requerido seg&uacute;n el desarrollo del cultivo; de 200 a 250 l/Ha. Use boquillas de cono hueco y un tama&ntilde;o de gota de 250 µm aprox.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Se recomienda hacer pruebas previas de compatibilidad con otros productos. No fitot&oacute;xico bajo las recomendaciones de uso dadas; con nuevas variedades o h&iacute;bridos vegetales se recomienda realizar pruebas previas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">MANTENGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOMESTICOS.</p>
			<p class="BODY-TEXT">CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS - EVITA CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="BODY-TEXT">Este insecticida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “no coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno &oacute; PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para pesticidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> No suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">Generales: Retirar al afectado de la zona de peligro, mantenerlo abrigado y en reposo.</p>
			<p class="BODY-TEXT">Buscar de inmediato asistencia m&eacute;dica. Contactar a los tel&eacute;fonos de emergencia.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Llevar a la persona afectada a un lugar fresco y bien ventilado. Si la respiraci&oacute;n es irregular, entregue respiraci&oacute;n artificial. En caso de sospecha de intoxicaci&oacute;n, llamar inmediatamente a un m&eacute;dico.</p>
			<p class="BODY-TEXT">Contacto con la piel: Retirar toda la ropa contaminada y lavar las zonas del cuerpo afectadas con abundante jab&oacute;n y agua.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Lavar los ojos con agua limpia durante al menos 15 minutos, manteniendo los p&aacute;rpados abiertos. Retirar los lentes de contacto.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Acudir al m&eacute;dico inmediatamente. Mostrar el envase, su etiqueta, o bien esta Hoja de Seguridad. Administrar por varias veces carb&oacute;n medicinal en grandes cantidades con agua. No provocar el v&oacute;mito. En caso de que el afectado est&eacute; inconsciente, no administrar nada por boca y mantenerlo acostado de lado. El producto contiene derivados del petr&oacute;leo y/o solventes arom&aacute;ticos que pueden provocar da&ntilde;o pulmonar.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral suministre al paciente abundante agua con carb&oacute;n activado. NO INDUZCA AL V&Oacute;MITO.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 01 800 09 16012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono 288 6012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> “Respetar las franjas de seguridad de 10 metros con relaci&oacute;n a cuerpos de agua.”</p>
			<p class="BODY-TEXT">“Extremadamente toxico para organismos acu&aacute;ticos.”</p>
			<p class="BODY-TEXT">“No contamine fuentes de agua.”</p>
			<p class="BODY-TEXT">“Altamente toxico para abejas” “Puede matar abejas polinizadoras” “No aplicar en presencia de abejas o en &eacute;poca de floraci&oacute;n del cultivo” “ No aplicar en horas de alta actividad de abejas” “Toxico para abejas.”</p>
			<p class="BODY-TEXT">Para aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 100 y 10 metros respectivamente con relaci&oacute;n a cuerpos de agua casas o carreteras.</p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n del producto para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con el producto las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo. Aseg&uacute;rese de usar una protecci&oacute;n personal adecuada durante la eliminaci&oacute;n de los derrames. Prevenga que el derrame se extienda en caso de que sea seguro llevarlo a cabo. Cubrir el producto con un material absorbente no combustible como arena, tierra diatomeas, tierra etc.</p>
			<p class="BODY-TEXT">Si el producto contaminara r&iacute;os, lagos, o desag&uuml;es, avise a las respectivas autoridades.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> L&Iacute;QUIDO INFLAMABLE. Almacene entre -10 y 24 °C en un lugar fresco y seco alejado del fuego o chispas. Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, en un lugar oscuro, fresco y seco. Siempre mantenga el producto en su empaque original. Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar con los desechos, envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES: </span>100, 250, 500 ml. 1, 4, 5, 10, 15, 20, 25, 50, 60, 200 Litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina">Importado por: DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509.  PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
