<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Vendetta525sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Vendetta525sc__">
			<div class="story">

				<p class="NOMBRE">Vendetta&#174; 525 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada (SC)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal.ICA 1953</p>
			<p class="REGISTRO">Titular Reg.: FMC Colombia S.A.S.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Fluazinam   375 g/L</p>
			<p class="BODY-TEXT">3-chloro-N-(3-chloro-5-trifluoromethyl-2-pyridyl)-a,a,a-trifluoro-2,6-dinitro-p-toluidine de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Azoxystrobin 150 g/L</p>
			<p class="BODY-TEXT">(methyl (E)-2-{2-[6-(2-cyanophenoxy)pyrimidin-4-yloxy]phenyl}-3-methoxyacrylate, de formulaci&oacute;n a 20 ºC</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> VENDETTA&#174; 525 SC, Es un fungicida que mezcla de forma &uacute;nica e ideal la acci&oacute;n de dos poderosos y vers&aacute;tiles ingredientes activos.</p>
			<p class="BODY-TEXT">Fluazinam: Del grupo qu&iacute;mico de las piridinaminas, con actividad protectante y de contacto. Inhibe la respiraci&oacute;n del hongo, al interferir en el proceso de la fosforilaci&oacute;n oxidativa a nivel mitocondrial. Su acci&oacute;n es multisitio, ya que afecta el hongo en los diferentes estados de su ciclo de vida: Inhibe la germinaci&oacute;n de las esporas, la penetraci&oacute;n de las hifas, el crecimiento y la esporulaci&oacute;n del hongo.</p>
			<p class="BODY-TEXT">Azoxystrobin: Del grupo qu&iacute;mico de las estrobirulinas de origen natural y de amplio espectro de control. Tiene acci&oacute;n preventiva, curativa, erradicante y propiedades traslaminares y sist&eacute;micas. Inhibe la germinaci&oacute;n de esporas y el desarrollo micelial y tambi&eacute;n muestra actividad antiesporulante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table006" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Blanco biologico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">P.C</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">P.R</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla de bulbo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo</p>
							<p class="tabla-contenido">Peronospora destructor</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400 – 500 cc/Ha </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 D&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 Horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota</p>
							<p class="tabla-contenido">Phytophthora infestans</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400 – 500 cc/Ha </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 D&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 Horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Botrytis</p>
							<p class="tabla-contenido">Botrytis cinerea</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 – 0.6 cc/L</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">N.A</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">4 Horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo Velloso</p>
							<p class="tabla-contenido">Peronospora sparsa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 – 0.6 cc/L*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota</p>
							<p class="tabla-contenido">Phytophthora infestans</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.4 – 0.6 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 D&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 Horas</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y EPOCA DE APLICACI&Oacute;N:</span> VENDETTA&#174; 525 SC debe ser aplicado al inicio de los s&iacute;ntomas. Calcule la cantidad de agua a emplear acorde a la superficie que pretende proteger. Colocar la mitad del agua en el tanque de mezcla, adicione la cantidad recomendada de VENDETTA&#174; 525 SC y agite. Adicione el resto del agua. Se recomienda garantizar la dosis y hacer rotaci&oacute;n con plaguicidas de diferentes mecanismos de acci&oacute;n.</p>
			<p class="BODY-TEXT">En Cebolla realizar una aplicaci&oacute;n de manera preventiva o cuando se observen los primeros s&iacute;ntomas de la enfermedad.</p>
			<p class="BODY-TEXT">En Papa aplicar de manera preventiva. Sin embargo, utilizar la dosis baja en &eacute;pocas de menor presi&oacute;n de la enfermedad.</p>
			<p class="BODY-TEXT">En Tomate usar la dosis baja de manera preventiva y la dosis alta con la aparici&oacute;n de los primeros s&iacute;ntomas de la enfermedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA: </span>Se puede utilizar fumigadoras de espalda, con los equipos convencionales que posean boquilla APT LILA recomendadas para la aplicaci&oacute;n de fungicidas que aseguren un buen cubrimiento y penetraci&oacute;n del producto. Los tanques de preparaci&oacute;n se deben lavar muy bien antes y despu&eacute;s de preparar la mezcla del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOXICIDAD: </span>Se recomienda hacer pruebas preliminares a peque&ntilde;a escala bajo la responsabilidad del usuario para demostrar que la mezcla sea f&iacute;sicamente compatible, eficaz y no fitot&oacute;xica bajo las condiciones locales de uso. Si se usa a las dosis recomendadas es poco probable que se presente problemas de fitotoxicidad. Incompatible con materiales alcalinos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCION DEL MEDIO AMBIENTE:</span> En caso de derrame, recoja y deseche acorde con la autoridad local competente.</p>
			<p class="BODY-TEXT">No utilice el mismo equipo de fumigaci&oacute;n para aplicar VENDETTA&#174; 525 SC, en la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="Num_o_Guion">• Extremadamente t&oacute;xico para organismos acu&aacute;ticos.</p>
			<p class="Num_o_Guion">• Respetar las franjas de seguridad con relaci&oacute;n a cuerpos de agua (10 metros para aplicaciones terrestres y 100 metros para aplicaciones a&eacute;reas).</p>
			<p class="BODY-TEXT">Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">• NO ALMACENAR EN CASAS DE HABITACI&Oacute;N.</p>
			<p class="Num_o_Guion">• Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">• Siempre mantenga el producto en su envase original, debidamente etiquetado y cerrado.</p>
			<p class="Num_o_Guion">• No almacenar junto con alimentos, forrajes, fertilizantes, herbicidas, insecticidas, reguladores de crecimiento o semillas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N EMPAQUE QUE HAYA CONTENIDO PLAGUICIDA DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE EMPAQUE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este empaque, corresponden a los anotados en la etiqueta y que es eficaz para los fines recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Colombia S.A.S.</p>
			<p class="Final-pagina1">Calle 108 No. 45-30 Torre 2 Of. 1004 - 1005</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
