<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>CebitoxGB__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="CebitoxGB__">
			<div class="story">

				<p class="NOMBRE">Cebitox GB</p>
			<p class="LOGO"><img src="img/Minagro.png" alt="" /></p>
			<p class="Indic_o_Sust">Uso Agricola</p>
			<p class="REGISTRO">Registro de venta ICA No. 2142</p>
			<p class="REGISTRO">Titular del Registro: Minagro Industria Qu&iacute;mica Ltda</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Carbaryl 1.0 %</p>
			<p class="BODY-TEXT">Inertes y materiales atrayentes 99.0 %</p>
			<p class="BODY-TEXT">Tipo de formulaci&oacute;n: Cebo granular para uso en el control de la hormiga loca Paratrechina fulva.</p>
			<p class="BODY-TEXT">Ingrediente activo: Carbaryl.</p>
			<p class="BODY-TEXT">Grupo Qu&iacute;mico: Carbamatos.</p>
			<p class="BODY-TEXT">No. CAS: 63 – 25 – 2.</p>
			<p class="BODY-TEXT"><img src="img/Cebitox_GB.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>CEBITOX GB es un cebo t&oacute;xico atrayente de prote&iacute;na animal y sustancias azucaradas, especifico para la hormiga loca, que al ser transportado por las forrajeras e posteriormente ingerido, elimina la colonia, por un efecto acumulativo del principio activo carbaryl, que inhibe la funci&oacute;n de la colinesterasa afectando el sistema nervioso.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<table id="table044" class="Tabla-b-sica">				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis y Aplicaci&oacute;n</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Ca&ntilde;a de az&uacute;car, cacao, caf&eacute;, yuca, ma&iacute;z, pi&ntilde;a, c&iacute;tricos, aguacate, guan&aacute;bana, mango, cocotero, pastos, bosques, guayabo, etc.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Hormiga loca Paratrechina fulva</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">10-12 kg / hect&aacute;rea: Esparza finamente los gr&aacute;nulos h&uacute;medos sobre el suelo, en franjas dist&aacute;nciales </p>
							<p class="tabla-contenido">5 – 10m, libre de malezas: 50 – 100 gramos/&aacute;rbol Aplique alrededor de &aacute;rboles atacados a una distancia del tronco igual al ancho del &aacute;rbol.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Casas, jardines e instalaciones pecuarias (gallineros, galpones, porquerizas, establos)</p>
						</td>
						<td class="Tabla-b-sica" />
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1 – 2 gramos/m2 del &aacute;rea tratada: Esparza uniformemente el cebo en el suelo, en franjas de 1 - 2 m, alrededor y dentro de las instalaciones a tratar.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Aplicar siempre el cebo humedo, a 500g de CEBITOX GB agregar lentamente 100-150 cc de agua para humedecerlo. Mezclar bien en implementos adecuados, limpios y libres de residuos qu&iacute;micos, hasta obtener una consistencia h&uacute;meda de peque&ntilde;os gr&aacute;nulos. Aplicar al suelo, en franjas libres de malezas. NO PISAR EL CEBO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">VENTAJAS DE USO:</span></p>
			<p class="Num_o_Guion">— Control eficiente y prolongado (muerte de reinas y larvas de la Hormiga Loca)</p>
			<p class="Num_o_Guion">— F&aacute;cil aplicaci&oacute;n</p>
			<p class="Num_o_Guion">— Menor toxicidad para operarios y el medio ambiente, aprovecha los h&aacute;bitos alimenticios y actividad nocturna de la hormiga.</p>
			<p class="Num_o_Guion">— Biodegradable, no genera residuos t&oacute;xicos en el ambiente.</p>
			<p class="Num_o_Guion">— De acci&oacute;n selectiva de control de la hormiga loca, no afecta la fauna ben&eacute;fica.</p>
			<p class="BODY-TEXT">´´Antes de utilizar el producto leer atentamente la etiqueta, hoja informativa adjunto y ficha t&eacute;cnica´´</p>
			<p class="Num_o_Guion"><span class="bold-entrada">PROPIEDADES F&Iacute;SICAS Y QU&Iacute;MICAS:</span></p>
			<p class="BODY-TEXT">Estado F&iacute;sico: S&oacute;lido en gr&aacute;nulos, color caf&eacute; claro, con olor ligero a pescado.</p>
			<p class="BODY-TEXT">Densidad: 0.92 g/ml a 20 °C.</p>
			<p class="BODY-TEXT">Inflamabilidad: No inflamable.</p>
			<p class="BODY-TEXT">Solubilidad: No soluble en agua.</p>
			<p class="BODY-TEXT">Estabilidad: &gt; 2 a&ntilde;os en condiciones normales de almacenamiento dentro del empaque, evitar temperaturas &gt; 40 ºC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N TOXICOL&Oacute;GICA:</span></p>
			<p class="BODY-TEXT">Categor&iacute;a Toxicol&oacute;gica: III Ligeramente Peligroso.</p>
			<p class="BODY-TEXT">No ingerir, evitar el contacto con la piel, ojos y ropa.</p>
			<p class="BODY-TEXT">Toxicidad aguda Oral Dl50: &gt;2000 mg/kg.</p>
			<p class="BODY-TEXT">Toxicidad Dermal CL50: &gt;2000 mg/kg</p>
			<p class="BODY-TEXT">Toxicidad inhalatoria CL50: &gt;20 mg/L.</p>
			<p class="BODY-TEXT">Irritaci&oacute;n en los ojos: No irritante.</p>
			<p class="BODY-TEXT">Irritaci&oacute;n y sensibilizaci&oacute;n cut&aacute;nea: No irritante, ligera.</p>
			<p class="BODY-TEXT">Toxicidad cr&oacute;nica carbaryl: La EPA determin&oacute; que carbaryl es probable carcin&oacute;geno. Sin embargo, acumulaci&oacute;n de carbaryl por un periodo prolongado en trabajadores que puedan generar c&aacute;ncer, es poco probable (1 : 1000000).</p>
			<p class="BODY-TEXT">No hay informaci&oacute;n sobre casos de intoxicaci&oacute;n aguda o cr&oacute;nica por la exposici&oacute;n al producto CEBITOX GB.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de sospecha de una intoxicaci&oacute;n, detener el trabajo y buscar de inmediato asistencia m&eacute;dica.</p>
			<p class="BODY-TEXT">Signos y s&iacute;ntomas de intoxicaci&oacute;n: Los carbamatos puede causar, temblor involuntario, convulsiones, dolor de cabeza, salivaci&oacute;n, n&aacute;useas, dolor de est&oacute;mago y diarrea.</p>
			<p class="BODY-TEXT">Nota para el m&eacute;dico: En caso de emergencia, tratar al paciente sintom&aacute;ticamente con sulfato de atropina por inyecci&oacute;n (IM-IV), bajo supervisi&oacute;n m&eacute;dica..</p>
			<p class="BODY-TEXT">Ant&iacute;doto: Sulfato de atropina.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">IMPACTO AMBIENTAL: </span>El ingrediente activo Carbaryl, es t&oacute;xico para peces, organismos acu&aacute;ticos y artr&oacute;podos ben&eacute;ficos. No contamine las aguas por medio de limpieza de equipos o residuos. </p>
			<p class="BODY-TEXT">Este material es t&oacute;xico para abejas expuestas directamente o a residuos en el agua.  Sin embargo, no hay riesgo pr&aacute;ctico ambiental, seg&uacute;n el patr&oacute;n de uso del producto formulado CEBITOX GB y baja concentraci&oacute;n de activo (Carbaryl 1%).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS:</span></p>
			<p class="BODY-TEXT">Mantener alejado de los ni&ntilde;os, animales dom&eacute;sticos y de la granja</p>
			<p class="Num_o_Guion">— No aplique el cebo cerca de las fuentes de agua y en d&iacute;as lluviosos. No arrojar residuos en aguas superficiales.</p>
			<p class="Num_o_Guion">— Eliminar los empaques seg&uacute;n normatividad local o retornar al distribuidor, fabricante para tal fin.</p>
			<p class="Num_o_Guion">— No coger el cebo con las manos. Utilice guantes, al humedecer y aplicar el cebo, por seguridad y para no  da&ntilde;ar la calidad del producto.</p>
			<p class="Num_o_Guion">— Aplique el cebo al suelo, en franjas limpias sin malezas, evitar pisar el producto.</p>
			<p class="Num_o_Guion">— No fume, coma, ni beba durante la aplicaci&oacute;n del producto.</p>
			<p class="Num_o_Guion">— Aplicar el cebo en horas frescas del d&iacute;a, preferiblemente despu&eacute;s de la 4 p.m o antes de las 7 a.m. Horas de m&aacute;xima actividad de la hormiga, evitando la presencia de aves y abejas de h&aacute;bitos diurnos.</p>
			<p class="Num_o_Guion">— Almacenar el cebo, en sus envases originales y sellados, en lugares ventilados, frescos, secos y a temperatura ambiente (&lt;40 ºC).</p>
			<p class="Num_o_Guion">— No  almacenar  o  transportar  con  fertilizantes,  pesticidas,  o sustancias de alta volatilidad de olor fuerte, como los derivados del petr&oacute;leo. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">CUIDADOS:</span></p>
			<p class="BODY-TEXT">En caso de vertido accidental: Este material es t&oacute;xico para mam&iacute;feros, peces, abejas y aves. Evite que los derrames y remanentes de limpieza alcancen las alcantarillas municipales y conducciones de agua corriente.</p>
			<p class="BODY-TEXT">Tel&eacute;fonos de Emergencia: 24 horas En Bogot&aacute; (+571 4055911) y en el resto del pa&iacute;s 01 8000 511 414.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N DE RESPONSABILIDAD:</span> Se invita a las personas que reciban esta informaci&oacute;n para que hagan sus propias determinaciones, en cuanto a que la informaci&oacute;n sea completa e id&oacute;nea para su aplicaci&oacute;n particular.</p>
			<p class="BODY-TEXT">Minagro Industria Qu&iacute;mica Ltda., asume la responsabilidad por la calidad del producto, garantizando que las caracter&iacute;sticas fisicoqu&iacute;micas y biol&oacute;gicas del mismo, corresponden a las anotadas en la etiqueta y que su eficacia se verific&oacute; para los fines recomendados de acuerdo con las indicaciones de empleo.</p>
			<p class="BODY-TEXT">Minagro Industria Qu&iacute;mica Ltda. no asume responsabilidad por el uso, manipulaci&oacute;n y almacenamiento indebidos que se hagan del producto, pues, est&aacute;n fuera de nuestro control.</p>
			<p class="Final-pagina1">Formulado por:</p>
			<p class="Final-pagina">MINAGRO INDUSTRIA QU&Iacute;MICA LTDA</p>
			<p class="Final-pagina1">Carrera 16 No 10 - 42. Tel&eacute;fono: +571 3361021 / +571 4830607</p>
			<p class="Final-pagina1">M&oacute;vil: +57 311 2379322. E_mail: <a href= "mailto:minagro@minagroindustry.com">minagro@minagroindustry.com</a></p>
			

			</div>
		</div>
	</body>
</html>
