<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>RataquillGW__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="RataquillGW__">
			<div class="story">

				<p class="NOMBRE">Rataquill GW</p>
			<p class="LOGO"><img src="img/Minagro.png" alt="" /></p>
			<p class="Indic_o_Sust">Veterinario y Salud P&uacute;blica.</p>
			<p class="REGISTRO">Registro sanitario RGSP – 233 - 2004</p>
			<p class="REGISTRO">Titular del Registro: Minagro Industria Qu&iacute;mica Ltda</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Brodifacouma 0.005  %</p>
			<p class="BODY-TEXT">Benzoato de Denatonio 0.001  %</p>
			<p class="BODY-TEXT">Inertes y materiales atrayentes 99.994 %</p>
			<p class="BODY-TEXT">Cebo rodenticida en gel hidrosoluble para el control de ratas y ratones.</p>
			<p class="BODY-TEXT">Ingrediente activo: Brodifacouma.</p>
			<p class="BODY-TEXT">Grupo Qu&iacute;mico: Derivado de las cumarinas.</p>
			<p class="BODY-TEXT">No. CAS: 56073-10-0.</p>
			<p class="BODY-TEXT"><img src="img/Rataquill_GW.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> RATAQUILL GW, es un raticida anticoagulante de segunda generaci&oacute;n, su ingesti&oacute;n causa hemorragias en los roedores plaga y finalmente su muerte en 3 a 7 d&iacute;as. Es efectivo especialmente para: Rata de techo (Rattus rattus), Rata de alcantarilla (Rattus novergicus), Rat&oacute;n com&uacute;n (Mus musculus).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>RATAQUILL GW cebo en gel, listo para usar directamente o en mezcla con el alimento habitual de los roedores. Es muy atractivo en lugares secos con escasez de agua pero con gran oferta de alimento, como: industria de alimentos, almacenes, bodegas de cereales y de alimento concentrado, establos, casas de habitaci&oacute;n, techos, solares, hospitales, laboratorios y basureros.</p>
			<table id="table013" class="Tabla-b-sica">

				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis y aplicaci&oacute;n</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Ratas y ratones</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="BODY-TEXT">Aplicaci&oacute;n directa: 2 - 5 g o 1 - 3 cent&iacute;metros de longitud del gel.</p>
							<p class="BODY-TEXT">Aplicar en mezcla: 2 a 4 g de cebo gel con 10 gramos de alimento como: torta de palmiste, mezcla de desperdicios org&aacute;nicos, granos de cereales, etc).</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Aplicar sobre recipientes pl&aacute;sticos, en cajas cebaderos o directamente en lugares ocultos, cerca de: se&ntilde;ales de consumo, da&ntilde;o de alimentos, heces, transito o madrigueras de los roedores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">VENTAJAS DE USO:</span></p>
			<p class="Num_o_Guion">— Seguro, baja toxicidad baja para el hombre y animales dom&eacute;sticos.</p>
			<p class="Num_o_Guion">— Contiene sustancia amarga “Bitter Guard” para evitar ingesti&oacute;n accidental, ant&iacute;doto: vitamina K1.</p>
			<p class="Num_o_Guion">— Econ&oacute;mico, por dosis efectiva ¨dosis &uacute;nica¨.</p>
			<p class="Num_o_Guion">— Altamente atrayente, directamente o en mezcla con alimento.</p>
			<p class="Num_o_Guion">— Ideal para aplicar en &aacute;reas internas secas con escasez de agua disponible para los roedores.</p>
			<p class="Num_o_Guion">— Puede ser aplicado de forma segura, en lugares dif&iacute;ciles como: techos, vigas, marcos de ventanas, hornos, etc.</p>
			<p class="BODY-TEXT">´´Antes de utilizar el producto leer atentamente la etiqueta, hoja informativa adjunto y ficha t&eacute;cnica´´</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N TOXICOL&Oacute;GICA:</span></p>
			<p class="BODY-TEXT">Categor&iacute;a Toxicol&oacute;gica: I Extremadamente T&oacute;xico.</p>
			<p class="BODY-TEXT">No ingerir, evitar el contacto con la piel, ojos y ropa</p>
			<p class="BODY-TEXT">Toxicidad aguda Oral DL50: 5600 mg/kg del cebo pellets (Pr&aacute;cticamente no peligroso) 1.35g de cebo, es suficiente para matar una rata de 250g de peso 0.14g de cebo, es suficiente para matar un rat&oacute;n de 25g de peso</p>
			<p class="BODY-TEXT">Toxicidad Dermal CL50: &gt;2000 mg/kg.</p>
			<p class="BODY-TEXT">Toxicidad inhalatoria CL50: &gt;20 mg/L.</p>
			<p class="BODY-TEXT">Irritaci&oacute;n en los ojos: No irritante.</p>
			<p class="BODY-TEXT">Irritaci&oacute;n y sensibilizaci&oacute;n cut&aacute;nea: Negativo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de sospecha de una intoxicaci&oacute;n, detener el trabajo y buscar de inmediato asistencia m&eacute;dica.</p>
			<p class="BODY-TEXT">Signos y s&iacute;ntomas de intoxicaci&oacute;n: La brodifacouma puede causar hemorragias internas y externas, aparici&oacute;n de moretones, sangrado de nariz y enc&iacute;as, sangre en la orina, hemorragias masivas, shock y coma.</p>
			<p class="BODY-TEXT">Nota para el m&eacute;dico: Controlar el tiempo de protrombina a las 24, 48 y 72 horas. En casos de hemorragia severa, use como ant&iacute;doto vitamina K1 a dosis de 10 - 20 mg/d&iacute;a. Vigilar los tiempos de protrombina hasta alcanzar niveles normales.</p>
			<p class="BODY-TEXT">Ant&iacute;doto: Vitamina K1(Konakion).</p>
			<p class="BODY-TEXT">Impacto ambiental: El ingrediente activo brodifacouma es t&oacute;xico para aves, mam&iacute;feros, peces y organismos acu&aacute;ticos, no afecta abejas y lombriz de tierra. Sin embargo, no hay riesgo pr&aacute;ctico ambiental para estos organismos, seg&uacute;n el patr&oacute;n de uso del producto formulado RATAQUILL GW, aplicaci&oacute;n dirigida al interior de edificaciones y baja concentraci&oacute;n de activo (brodifacouma 0,005%).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS:</span></p>
			<p class="BODY-TEXT">Mantener alejado de los ni&ntilde;os, animales dom&eacute;sticos y de la granja</p>
			<p class="Num_o_Guion">— No arrojar los residuos de RATAQUILL GW, cerca de las fuentes de agua.</p>
			<p class="Num_o_Guion">— Recoger y disponer adecuadamente los roedores muertos (quemarlos y/o enterraros alejados de fuentes de agua).</p>
			<p class="Num_o_Guion">— Eliminar los empaques seg&uacute;n normatividad local o retornar al distribuidor, fabricante para tal fin.</p>
			<p class="Num_o_Guion">— No coger el cebo con las manos. Utilice guantes y aplique el cebo directamente de la bolsa dosificadora, por seguridad y para no da&ntilde;ar la calidad del producto. — No fume, coma, ni beba durante la aplicaci&oacute;n del producto.</p>
			<p class="Num_o_Guion">— No aplicar RATAQUILL GW cerca de los grifos, lavaplatos, lavamanos donde pueda ser lavado y llegar a las ca&ntilde;er&iacute;as.</p>
			<p class="Num_o_Guion">— No aplicar el cebo sobre alimentos, utensilios de cocina.</p>
			<p class="Num_o_Guion">— Lavar la ropa contaminada, inmediatamente despu&eacute;s de manipular y aplicar el producto.</p>
			<p class="Num_o_Guion">— Utilizar recipientes o cajas – cebo, para aplicar el producto directamente o en mezcla con alimento.</p>
			<p class="Num_o_Guion">— Almacenar el cebo en sus envases originales y sellados, en lugares ventilados, frescos, secos y a temperatura ambiente (&lt;30 ºC). </p>
			<p class="BODY-TEXT"><span class="bold-entrada">CUIDADOS:</span></p>
			<p class="BODY-TEXT">En caso de vertido accidental: Este material es t&oacute;xico para mam&iacute;feros, peces y aves. Evite que los derrames y remanentes de limpieza alcancen las alcantarillas municipales y conducciones de agua corriente.</p>
			<p class="BODY-TEXT">Tel&eacute;fonos de Emergencia 24 horas: En Bogot&aacute; (+571 4055911) y en el resto del pa&iacute;s 01 8000 511 414.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N DE RESPONSABILIDAD: </span>Se invita a las personas que reciban esta informaci&oacute;n para que hagan sus propias determinaciones, en cuanto a que la informaci&oacute;n sea completa e id&oacute;nea para su aplicaci&oacute;n particular. Minagro Industria Qu&iacute;mica Ltda., asume la responsabilidad por la calidad del producto, garantizando que las caracter&iacute;sticas fisicoqu&iacute;micas y biol&oacute;gicas del mismo, corresponden a las anotadas en la etiqueta y que su eficacia se verific&oacute; para los fines recomendados de acuerdo con las indicaciones de empleo. Minagro Industria Qu&iacute;mica Ltda. no asume responsabilidad por el uso, manipulaci&oacute;n y almacenamiento indebidos que se hagan del producto, pues, est&aacute;n fuera de nuestro control.</p>
			<p class="Final-pagina1">Formulado por:</p>
			<p class="Final-pagina">MINAGRO INDUSTRIA QU&Iacute;MICA LTDA</p>
			<p class="Final-pagina1">Carrera 16 No 10 - 42</p>
			<p class="Final-pagina1">Tel&eacute;fono: +571 3361021 / +571 4830607</p>
			<p class="Final-pagina1">M&oacute;vil: +57 311 2379322</p>
			<p class="Final-pagina1">E_mail: <a href= "mailto:minagro@minagroindustry.com">minagro@minagroindustry.com</a></p>
			

			</div>
		</div>
	</body>
</html>
