<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Attamix0125sb__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Attamix0125sb__">
			<div class="story">

				<p class="NOMBRE">Attamix 0.125 sb</p>
			<p class="LOGO"><img src="img/Minagro.png" alt="" /></p>
			<p class="Indic_o_Sust">Uso Agricola</p>
			<p class="REGISTRO">Registro Nacional ICA No. 731</p>
			<p class="REGISTRO">Titular del Registro: Minagro Industria Qu&iacute;mica Ltda</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Clorpirifos 0.125 %</p>
			<p class="BODY-TEXT">Inertes y materiales atrayentes 99.875 %</p>
			<p class="BODY-TEXT">Cebo peletizado, espec&iacute;fico para el control de la hormiga arriera, g&eacute;nero Atta y Acromyrmex.</p>
			<p class="BODY-TEXT">Ingrediente activo: Clorpirifos.</p>
			<p class="BODY-TEXT">Grupo Qu&iacute;mico: Organofosforados.</p>
			<p class="BODY-TEXT">No. CAS: 2921-88-2.</p>
			<p class="BODY-TEXT"><span class="bold-entrada"><img src="img/Attamix_SB.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> ATTAMIX 0,125SB, es un cebo atrayente, Insecticida de acci&oacute;n por ingesti&oacute;n. Clorpirifos inhibe la s&iacute;ntesis de acetilcolinesterasa en la sinapsis neuronal causando disrupci&oacute;n de los impulsos nerviosos y finalmente la muerte.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>ATTAMIX 0,125SB, es un cebo listo para usar, eficiente en el control exclusivo de hormigas arrieras &oacute; cortadoras de hojas, plaga frecuente en diversos cultivos agr&iacute;colas, &aacute;reas forestales, pastos y zonas verdes de &aacute;reas urbanas, donde est&aacute;n presentes estas hormigas.</p>
			<table id="table114" class="Tabla-b-sica">				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis y Aplicaci&oacute;n</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="BODY-TEXT">Caf&eacute; , yuca, pl&aacute;tano, ca&ntilde;a de az&uacute;car, c&iacute;tricos y frutales, &aacute;reas de pastos, forestales, jardines y zonas verdes de areas urbanas</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="BODY-TEXT">Hormiga Arriera g&eacute;neros Atta y Acromyrmex</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="BODY-TEXT">10 gramos/m² de hormiguero</p>
							<p class="BODY-TEXT">Calcule el &aacute;rea superficial del hormiguero (m²), y multiplique este valor por la dosis de 10 gramos de producto. Esta cantidad de cebo debe distribuirse uniformemente por todos los senderos activos de entrada de hoja que existan en el hormiguero.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Aplique el cebo a un lado de los caminos o senderos por donde las hormigas entran pedazos de material vegetal, en &eacute;poca seca verano y en horas de m&aacute;xima actividad de forrajeo (a partir de las 4 pm).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">VENTAJAS DE USO:</span></p>
			<p class="Num_o_Guion">— Control eficiente, una sola dosis puede bastar para eliminar el hormiguero (mata la reina).</p>
			<p class="Num_o_Guion">— Aprovecha los h&aacute;bitos de b&uacute;squeda y forrajeo de las hormigas, para introducir y distribuir el cebo toxico dentro del nido.</p>
			<p class="Num_o_Guion">— F&aacute;cil y seguro de aplicar, no requiere equipos de aplicaci&oacute;n, baja toxicidad y m&iacute;nimo riesgo para los operarios.</p>
			<p class="Num_o_Guion">— Econ&oacute;mico, baja mano de obra.</p>
			<p class="Num_o_Guion">— M&iacute;nimo impacto ambiental, especifico para control de arrieras, el cebo es cargado y su accion toxica acontece dentro del hormiguero, alejado de animales no objeto de control.</p>
			<p class="BODY-TEXT">´´Antes de utilizar el producto leer atentamente la etiqueta, hoja informativa adjunto y ficha t&eacute;cnica´´</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PROPIEDADES F&Iacute;SICAS Y QU&Iacute;MICAS:</span></p>
			<p class="BODY-TEXT">Estado F&iacute;sico: S&oacute;lido granular tipo pellets, color marr&oacute;n / caf&eacute; oscuro, con olor ligero a naranja.</p>
			<p class="BODY-TEXT">Densidad: 0.58 g/ml a 20 ºC.</p>
			<p class="BODY-TEXT">Inflamabilidad: No inflamable.</p>
			<p class="BODY-TEXT">Solubilidad: No soluble en agua.</p>
			<p class="BODY-TEXT">Estabilidad: &gt; 2 a&ntilde;os en condiciones normales de almacenamiento dentro del empaque, evitar temperaturas &gt; 40 ºC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N TOXICOL&Oacute;GICA</span></p>
			<p class="BODY-TEXT">Categor&iacute;a Toxicol&oacute;gica: III Ligeramente Peligroso.</p>
			<p class="BODY-TEXT">No ingerir, evitar el contacto con la piel, ojos y ropa.</p>
			<p class="BODY-TEXT">Toxicidad aguda Oral Dl50: &gt;5000 mg/kg.</p>
			<p class="BODY-TEXT">Toxicidad Dermal CL50: &gt;5000 mg/kg.</p>
			<p class="BODY-TEXT">Toxicidad inhalatoria CL50: &gt;1.5 mg/L.</p>
			<p class="BODY-TEXT">Irritaci&oacute;n en los ojos: No irritante.</p>
			<p class="BODY-TEXT">Irritaci&oacute;n y sensibilizaci&oacute;n cut&aacute;nea: No irritante, ligera.</p>
			<p class="BODY-TEXT">Toxicidad cr&oacute;nica clorpirifos: Los s&iacute;ntomas incluyen da&ntilde;o de la memoria, falta de concentraci&oacute;n, desorientaci&oacute;n, depresiones, irritabilidad, confusi&oacute;n, dolor de cabeza, insomnio, n&aacute;useas, perdida del apetito.</p>
			<p class="BODY-TEXT">No hay informaci&oacute;n sobre casos de intoxicaci&oacute;n aguda o cr&oacute;nica por la exposici&oacute;n al producto ATTAMIX 0,125SB.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de sospecha de una intoxicaci&oacute;n, detener el trabajo y buscar de inmediato asistencia m&eacute;dica.</p>
			<p class="BODY-TEXT">Signos y s&iacute;ntomas de intoxicaci&oacute;n: Los organofosforados puede causar, dolor de cabeza, molestias de visi&oacute;n, debilidad, sudoraci&oacute;n ligero dolor en el pecho, n&aacute;useas y v&oacute;mitos.</p>
			<p class="BODY-TEXT">Nota para el m&eacute;dico: En caso de emergencia, tratar al paciente sintom&aacute;ticamente con sulfato de atropina por inyecci&oacute;n (IM-IV), bajo supervisi&oacute;n m&eacute;dica..</p>
			<p class="BODY-TEXT">Ant&iacute;doto: Sulfato de atropina</p>
			<p class="BODY-TEXT"><span class="bold-entrada">IMPACTO AMBIENTAL:</span></p>
			<p class="BODY-TEXT">El ingrediente activo clorpirifos material t&eacute;cnico es t&oacute;xico para aves y mamiferos, extremadamente t&oacute;xico para peces, organismos acu&aacute;ticos y abejas. No aplique el cebo cerca a cuerpos de agua, ni en d&iacute;as lluviosos. Sin embargo, no hay riesgo pr&aacute;ctico ambiental, seg&uacute;n el patr&oacute;n de uso del producto formulado ATTAMIX 0.125 SB y baja concentraci&oacute;n de activo (clorpirifos 0.125%).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS:</span></p>
			<p class="BODY-TEXT">Mantener alejado de los ni&ntilde;os, animales dom&eacute;sticos y de la granja</p>
			<p class="Num_o_Guion">— No aplique el cebo cerca de las fuentes de agua y en d&iacute;as lluviosos.</p>
			<p class="Num_o_Guion">— No arroje residuos del producto o lave ropa contaminada en aguas superficiales.</p>
			<p class="Num_o_Guion">— Eliminar los empaques seg&uacute;n normatividad local o retornar al distribuidor, fabricante para tal fin.</p>
			<p class="Num_o_Guion">— No coger el cebo con las manos. Utilice guantes y aplique el cebo directamente de la bolsa o con una cuchara pl&aacute;stica dosificadora, por seguridad y para no da&ntilde;ar la calidad del producto.</p>
			<p class="Num_o_Guion">— No fume, coma, ni beba durante la aplicaci&oacute;n del producto.</p>
			<p class="Num_o_Guion">— Aplicar el producto preferiblemente al atardecer cuando comienza la actividad nocturna de las hormigas arrieras, evitando la presencia de aves y abejas de h&aacute;bitos diurnos.</p>
			<p class="Num_o_Guion">— Se puede recoger con guantes, el cebo sobrante no transportado por las hormigas, m&aacute;ximo a las 24 o 48 horas. Este producto si est&aacute; seco puede ser reutilizado en otras aplicaciones.</p>
			<p class="Num_o_Guion">— Almacenar el cebo, en sus envases originales y sellados, en lugares ventilados, frescos, secos y a temperatura ambiente (&lt;40 ºC).</p>
			<p class="Num_o_Guion">— No almacenar o transportar con fertilizantes, pesticidas, disolventes org&aacute;nicos o sustancias de alta volatilidad de olor fuerte, como los derivados del petr&oacute;leo. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">CUIDADOS:</span></p>
			<p class="BODY-TEXT">En caso de vertido accidental: Este material es t&oacute;xico para mam&iacute;feros, peces, abejas y aves. Evite que los derrames y remanentes de limpieza alcancen las alcantarillas municipales y conducciones de agua corriente.</p>
			<p class="BODY-TEXT">Tel&eacute;fonos de Emergencia 24 horas: En Bogot&aacute; (+571 4055911) y en el resto del pa&iacute;s 01 8000 511 414.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N DE RESPONSABILIDAD:</span></p>
			<p class="BODY-TEXT">Se invita a las personas que reciban esta informaci&oacute;n para que hagan sus propias determinaciones, en cuanto a que la informaci&oacute;n sea completa e id&oacute;nea para su aplicaci&oacute;n particular. Minagro Industria Qu&iacute;mica Ltda., asume la responsabilidad por la calidad del producto, garantizando que las caracter&iacute;sticas fisicoqu&iacute;micas y biol&oacute;gicas del mismo, corresponden a las anotadas en la etiqueta y que su eficacia se verific&oacute; para los fines recomendados de acuerdo con las indicaciones de empleo. Minagro Industria Qu&iacute;mica Ltda. no asume responsabilidad por el uso, manipulaci&oacute;n y almacenamiento indebidos que se hagan del producto, pues, est&aacute;n fuera de nuestro control.</p>
			<p class="Final-pagina1">Formulado por:</p>
			<p class="Final-pagina">MINAGRO INDUSTRIA QU&Iacute;MICA LTDA</p>
			<p class="Final-pagina1">Carrera 16 No 10 - 42</p>
			<p class="Final-pagina1">Tel&eacute;fono: +571 3361021 / +571 4830607</p>
			<p class="Final-pagina1">M&oacute;vil: +57 311 2379322</p>
			<p class="Final-pagina1">E_mail: <a href= "mailto:minagro@minagroindustry.com">minagro@minagroindustry.com</a></p>
			

			</div>
		</div>
	</body>
</html>
