<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Mamut240sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Mamut240sl__">
			<div class="story">

				<p class="NOMBRE">Mamut 240&#174; sl</p>
			<p class="PRESENTA">Concentrado soluble - SL</p>
			<p class="Indic_o_Sust">Herbicida selectivo</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1911</p>
			<p class="LOGO"><img src="img/INVESA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Picloram 240 g/L: 4-amino-3,5,6-tricloropyridine-2-carboxylic acid, equivalente 258 g/Lcomo Picloram sal amonio, temperatura de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> MAMUT 240&#174; SL es un herbicida sist&eacute;mico y selectivo,para aplicaci&oacute;n post-emergente, indicado para el control de malezas de hoja ancha, herb&aacute;ceas y semile&ntilde;osas en potreros,es r&aacute;pidamente absorbido por las ra&iacute;ces y las hojas, traslocado de manera tanto acrop&eacute;tala como basip&eacute;tala, acumul&aacute;ndose en los rebrotes. Est&aacute; clasificado como una auxina sint&eacute;tica, act&uacute;a como regulador de crecimiento, interfiriendo la s&iacute;ntesis de &aacute;cidos nucleicos, controlando la s&iacute;ntesis de las prote&iacute;nas en diferentes etapas metab&oacute;licas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES DE USO:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">Aplique MAMUT 240&#174; SL en forma de aspersi&oacute;n mezclado con agua. No se mezcle con aceite o ACPM. Para obtener mejores resultados aplique MAMUT 240&#174; SL cuando las malezas est&eacute;n creciendo vigorosamente, condiciones que se presentan cuando se ha establecido el periodo de lluvias o cuando existe suficiente humedad en el suelo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table016" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-contenido">Gramineas</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Periodo de  reingreso</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Periodo de carencia</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Nombre com&uacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Nombre cient&iacute;fico</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pega pega</p>
							<p class="tabla-contenido">Bot&oacute;n  de oro</p>
							<p class="tabla-contenido">Ra&iacute;z de la china</p>
							<p class="tabla-contenido">Botoncillo</p>
							<p class="tabla-contenido">Caperonia</p>
							<p class="tabla-contenido">Gusanillo</p>
							<p class="tabla-contenido">Meloncillo</p>
							<p class="tabla-contenido">Pringamosa</p>
							<p class="tabla-contenido">Balsilla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Desmodium tortuosum</p>
							<p class="tabla-contenido">Acmella oppositiflia</p>
							<p class="tabla-contenido">Paullinia pinnata</p>
							<p class="tabla-contenido">Borreria laevis</p>
							<p class="tabla-contenido">Caperonia palustris</p>
							<p class="tabla-contenido">Acalypha alopecuroides</p>
							<p class="tabla-contenido">Cucumis melo</p>
							<p class="tabla-contenido">Jatropha urens</p>
							<p class="tabla-contenido">Phyllanthus niruri</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 a 2.0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0 horas </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">PC: Per&iacute;odo de carencia</p>
							<p class="tabla-contenido">PR: Per&iacute;odo de reentrada</p>
							<p class="tabla-contenido">Reingreso del ganado: 21 d&iacute;a despu&eacute;s de la aplicaci&oacute;n.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">M&Eacute;TODOS DE APLICACI&Oacute;N:</span> Por aspersi&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS DE APLICACI&Oacute;N Y VOLUMEN DE MEZCLA:</span> Aplique MAMUT 240&#174; SL en mezcla con un volumen suficiente de agua para cubrir uniformemente el follaje de las malezas. Para preparar la mezcla llene con agua el tanque hasta la mitad, agregue MAMUT 240&#174; SL, agitando continuamente, agregue el agua resultante del triple lavado del envase desocupado y despu&eacute;s complete el resto del agua manteniendo la agitaci&oacute;n.</p>
			<p class="BODY-TEXT">Utilizar siempre equipos de aplicaci&oacute;n calibrados correctamente y asegurarse que la aplicaci&oacute;n se realice uniformemente. Verificar la calibraci&oacute;n de los equipos y recordar que &eacute;sta se hace m&aacute;s cr&iacute;tica al disminuir el volumen de agua empleado por hect&aacute;rea.</p>
			<p class="BODY-TEXT">Antes de proceder a llenar los equipos es importante asegurarse de que estos est&eacute;n bien limpios, sin residuos de otros plaguicidas y en buen estado para evitar posibles fugas de producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>Se debe efectuar una aplicaci&oacute;n de MAMUT 240&#174; SL cuando las malezas est&eacute;n en activo crecimiento, es decir una vez establecido el per&iacute;odo de lluvias o cuando exista suficiente humedad en el suelo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>Antes de mezclar MAMUT 240&#174; SL con otros herbicidas se recomienda efectuar pruebas preliminares de compatibilidad. Si se utiliza este producto a las dosis recomendadas en esta etiqueta, no es de esperar que se presenten problemas de fitotoxicidad.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA Y LA HOJA INFORMATIVA ADJUNTA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Utilice ropa protectora y equipo de protecci&oacute;n durante el manipuleo, mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Al efectuar diluciones de este producto h&aacute;galas al aire libre y “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="Num_o_Guion">— “Despu&eacute;s de usar el producto c&aacute;mbiese de ropa, b&aacute;&ntilde;ese con abundante agua limpia y jab&oacute;n y lave la ropa contaminada”.</p>
			<p class="Num_o_Guion">— No trabaje dentro de la neblina de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Este herbicida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="Num_o_Guion">— “Conservar el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral suministre al paciente grandes cantidades de agua. NO INDUZCA EL V&Oacute;MITO. “En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”. No han sido determinados s&iacute;ntomas espec&iacute;ficos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— “T&oacute;xico para organismos acu&aacute;ticos”. No permitir que el producto contamine canales, aguas corrientes, aguas estancadas o el suelo.</p>
			<p class="Num_o_Guion">— Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua.</p>
			<p class="Num_o_Guion">— No aplicar cuando haya posibilidad de movimiento o escorrent&iacute;a del producto en el suelo.</p>
			<p class="Num_o_Guion">— Realizar la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento.</p>
			<p class="Num_o_Guion">— En caso de escape o incidente, adicionar material absorbente y recoger el producto derramado con ayuda de pala y cepillo. Posteriormente, el material se debe transferir a contenedores para evitar una posible contaminaci&oacute;n. Si se aplica para la limpieza, tambi&eacute;n se debe controlar su dispersi&oacute;n. Avisar a las autoridades locales o a los tel&eacute;fonos de emergencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n.</p>
			<p class="Num_o_Guion">— No almacenar ni transportar conjuntamente con alimentos, medicinas, bebidas, ni forrajes.</p>
			<p class="Num_o_Guion">— No re-envasar o depositar el contenido en otros envases.</p>
			<p class="Num_o_Guion">— Almacenar el producto en un lugar seco y ventilado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DISPOSICI&Oacute;N DE DESECHOS Y ENVASES VAC&Iacute;OS:</span> Despu&eacute;s de usar el contenido, enjuague tres veces este envase y vierta el agua en la mezcla de aplicaci&oacute;n, luego inutilice el envase tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT">No verter los residuos en fuentes de agua. No contaminar lagos, r&iacute;os, estanques o arroyos con los desechos y envases vac&iacute;os. Cantidades peque&ntilde;as de producto sin usar, las mezclas de aspersi&oacute;n y/o aguas de lavado, deber&aacute;n ser diluidas en abundante agua y asperjadas en campos previamente tratados.</p>
			<p class="BODY-TEXT">DESTRUYA EL ENVASE DESPU&Eacute;S DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Para emergencias qu&iacute;micas e intoxicaciones llamar a CISPROQUIM&#174;. Servicio las 24 horas. Tel&eacute;fono: 018000916012 o desde celular (031) 2886012.</p>
			<p class="BODY-TEXT">EN CASO DE EMERGENCIA COMUN&Iacute;QUESE CON INVESA AL (4)- 3342727.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L, 4 L y 20 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">INVESA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
