<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Stimo66wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Stimo66wp__">
			<div class="story">

				<p class="NOMBRE">Stimo 66 wp</p>
			<p class="PRESENTA">Polvo mojable</p>
			<p class="Indic_o_Sust">Fungicida Agricola</p>
			<p class="REGISTRO">Reg. ICA No. 3702</p>
			<p class="REGISTRO">A nombre de ISAGRO Colombia S.A.S.</p>
			<p class="LOGO"><img src="img/MAGRO.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Zoxamide:</p>
			<p class="BODY-TEXT">3,5-Dicloro-(3-cloro-1metil-2-oxopropil)</p>
			<p class="BODY-TEXT">-4-metilbenzamida 33 g/Kg</p>
			<p class="BODY-TEXT">Cymoxanil:</p>
			<p class="BODY-TEXT">2-ciano-N-(etilamino)-carbonil-2-(metocimino)</p>
			<p class="BODY-TEXT">acetamida 33 g/Kg</p>
			<p class="BODY-TEXT">Ingredientes aditivos 34 g/Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>“CONSULTE UN INGENIERO AGR&Oacute;NOMO”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACION GENERAL: </span>STIMO 66 WP fungicida de acci&oacute;n preventiva y de post infecci&oacute;n cuando el hongo est&aacute; en incubaci&oacute;n. Adem&aacute;s, posee actividad sist&eacute;mica local lo cual mejora su efecto, especialmente en altos periodos de infecci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA: </span>Disuelva completamente la cantidad de STIMO 66 WP a usar y luego depos&iacute;telo en el tanque de mezcla que contenga agua hasta &#190; o la mitad. Complete el volumen total de agua y agite hasta que la mezcla sea homog&eacute;nea. Agite la mezcla cada vez que vaya a llenar el equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table073" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota o Tiz&oacute;n tard&iacute;o</p>
							<p class="tabla-contenido">(Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">300 - 400 g/Ha o 100 - 133 g/200 L de agua o 10 - 13 g/Bomba de 20 L.*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*Emplear dosis baja para aplicaci&oacute;n preventiva y dosis alta para aplicaci&oacute;n curativa.</p>
							<p class="tabla-contenido">P.C.: Periodo de Carencia: &Uacute;ltima aplicaci&oacute;n 3 d&iacute;as antes de cosechar.</p>
							<p class="tabla-contenido">P.R.: Periodo de Reentrada: 12 horas para ingresar al &aacute;rea tratada sin equipo de protecci&oacute;n.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N: </span>Las aplicaciones de STIMO 66 WP deben realizarse cuando se presenten condiciones clim&aacute;ticas lluviosas y de alta humedad, que favorezcan la aparici&oacute;n de la enfermedad y/o con la aparici&oacute;n de los primeros s&iacute;ntomas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">M&Eacute;TODO DE APLICACI&Oacute;N: </span>Utilizar el volumen de agua por hect&aacute;rea necesario para obtener una buena cobertura. Adecuar el volumen de agua al tama&ntilde;o del cultivo. Alternar con productos qu&iacute;micamente diferentes y con distinto modo de acci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO.</span> <span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Llenar el estanque del equipo aplicador con la mitad del agua a utilizar, agregar la dosis requerida de STIMO 66 WP, agitar y luego llenar con agua hasta el volumen requerido, manteniendo siempre en agitaci&oacute;n constante. Si hay un producto acompa&ntilde;ante de la mezcla y aumenta el pH del agua por encima de 8.5, entonces la fracci&oacute;n correspondiente al cymoxanil sufre degradaci&oacute;n.</p>
			<p class="BODY-TEXT">Efectos sobre cultivos sucesivos: No se conocen de efectos negativos sobre cultivos sucesivos.</p>
			<p class="BODY-TEXT">Fitotoxicidad: STIMO 66 WP ha mostrado seguridad en los cultivos registrados, no mostrando s&iacute;ntomas de fitotoxicidad. Es compatible con la mayor&iacute;a de los productos para la protecci&oacute;n de cultivos usados en la actualidad; sin embargo, se recomienda efectuar premezclas.</p>
			<p class="BODY-TEXT">No se presenta fitotoxicidad en los cultivos recomendados, si se siguen fielmente las instrucciones de uso y precauciones indicadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD: </span>El fabricante garantiza que las caracter&iacute;sticas f&iacute;sicas y qu&iacute;micas del producto corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa y se maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 50, 70, 100, 133, 140, 150, 200, 250, 300, 400 450, 500, 600 y 800 gramos.1, 1.2, 1.5, 1.6, 2, 3, 4, 5, 8, 10, 12, 20, 24, 25, 40, 50, 100, 200, y 250 kilos.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III. MEDIANAMENTE T&Oacute;XICO - CUIDADO</p>
			<p class="Final-pagina1">Importado y distribuido por: MAGRO S. A.</p>
			

			</div>
		</div>
	</body>
</html>
