<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Anfos1sg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Anfos1sg__">
			<div class="story">

				<p class="NOMBRE">Anfos 1sg</p>
			<p class="LOGO"><img src="img/Minagro.png" alt="" /></p>
			<p class="Indic_o_Sust">Uso Salud Publica</p>
			<p class="REGISTRO">Registro Sanitario No. RGSP -319-2011</p>
			<p class="REGISTRO">Titular del Registro: Minagro Industria Qu&iacute;mica Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA</span></p>
			<p class="BODY-TEXT">Temefos 1 %</p>
			<p class="BODY-TEXT">Excipientes 99 %</p>
			<p class="BODY-TEXT">Tipo de formulaci&oacute;n: Gr&aacute;nulos para el control de larvas que se reproducen en el agua, de mosquitos, zancudos y jejenes de inter&eacute;s sanitario.</p>
			<p class="BODY-TEXT">Ingrediente activo: Temefos 1%.</p>
			<p class="BODY-TEXT">Grupo Qu&iacute;mico: Organofosforados.</p>
			<p class="BODY-TEXT">No. CAS: 3383-96-8.</p>
			<p class="BODY-TEXT"><img src="img/Anfos_1SG.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> ANFOS 1SG es un larvicida granulado listo para usar, indicado para el control de larvas de zancudos, mosquitos y jejenes, transmisores de enfermedades de importancia en la salud publica como: dengue, zika, chikungunya y fiebre amarilla. Act&uacute;a por ingesti&oacute;n y contacto, temefos inhibe la s&iacute;ntesis de acetilcolinesterasa en la sinapsis neuronal causando disrupci&oacute;n de los impulsos nerviosos y finalmente la muerte de larvas, en sus criaderos naturales (aguas estancadas e incluso en aguas de consumo humano), evitandose la emergencia de adultos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<table id="table077" class="Tabla-b-sica">

				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis y Aplicaci&oacute;n</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Larvas de zancudos, mosquitos y jejenes de: Aedes, Anopheles, Culex, Simulium, Mansonia, Psorophora y Culiseta</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">20 gramos (g)/100 litros: En tanques, albercas, aguas quietas.</p>
							<p class="tabla-contenido">1 g/10 litros: En aguas de consumo humano o residenciales.</p>
							<p class="tabla-contenido">2-5 g/m2 o 20-50 Kg/ha: Zonas abiertas de aguas altamente contaminadas (poluidas): desag&uuml;es, pozos de aguas negras, ci&eacute;nagas, pantanos y otras.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Aplicar manualmente o con una cuchara (pl&aacute;stica) o similar sobre los cuerpos de agua o por medio de aspersores de gr&aacute;nulos como bombas de espalda o motor debidamente adaptadas. Puede aplicar 20-50 g de ANFOS 1SG en bolsas de tela (dacr&oacute;n, poli&eacute;ster), que se amarran con cordeles en la superficie del agua, con el fin de garantizar la liberaci&oacute;n del ingrediente activo y que &eacute;ste no sea arrastrado cuando se lavan los tanques de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">VENTAJAS DE USO:</span></p>
			<p class="Num_o_Guion">— ANFOS 1SG (temefos 1% en gr&aacute;nulos de arena) es eficiente y de bajo riesgo ambiental, recomendado por las entidades de salud (OMS, OPS, INS, EPA) para control de larvas de insectos vectores de enfermedades de salud publica.</p>
			<p class="Num_o_Guion">— F&aacute;cil de aplicar, control prolongado de larvas, por mas de 3 meses.</p>
			<p class="Num_o_Guion">— Este producto es biodegradable. No se acumular&aacute; en el suelo o en el agua ni causar&aacute; problemas a largo plazo.</p>
			<p class="BODY-TEXT">´´Antes de utilizar el producto leer atentamente la etiqueta, hoja informativa adjunto y ficha t&eacute;cnica´´</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PROPIEDADES F&Iacute;SICAS Y QU&Iacute;MICAS:</span></p>
			<p class="BODY-TEXT">Estado F&iacute;sico: S&oacute;lido en gr&aacute;nulos de arena, color marr&oacute;n claro a gris, olor a almendras.</p>
			<p class="BODY-TEXT">Densidad: 2.5-2.8 g/ml a 20 °C</p>
			<p class="BODY-TEXT">Inflamabilidad: No inflamable.</p>
			<p class="BODY-TEXT">Solubilidad: Soluble en agua</p>
			<p class="BODY-TEXT">Estabilidad: &gt; 2 a&ntilde;os en condiciones normales de almacenamiento dentro del empaque, evitar temperaturas &gt; 40 ºC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N TOXICOL&Oacute;GICA:</span></p>
			<p class="BODY-TEXT">Categor&iacute;a Toxicol&oacute;gica: III Ligeramente Peligroso.</p>
			<p class="BODY-TEXT">No ingerir, evitar el contacto con la piel, ojos y ropa</p>
			<p class="BODY-TEXT">Toxicidad aguda Oral Dl50: &gt;2000 mg/kg</p>
			<p class="BODY-TEXT">Toxicidad Dermal CL50: &gt;3000 mg/kg</p>
			<p class="BODY-TEXT">Toxicidad inhalatoria CL50: &gt;33 mg/L.</p>
			<p class="BODY-TEXT">Irritaci&oacute;n en los ojos: No irritante</p>
			<p class="BODY-TEXT">Irritaci&oacute;n y sensibilizaci&oacute;n cut&aacute;nea: No irritante, ligera.</p>
			<p class="BODY-TEXT">Toxicidad cr&oacute;nica temefos: No mutag&eacute;nico en pruebas de mutaci&oacute;n invertida (transpuesta), bacteriol&oacute;gica microsomal, inducci&oacute;n qu&iacute;mica de alberraci&oacute;n cromos&oacute;mica, de DNA y otras.</p>
			<p class="BODY-TEXT">No hay informaci&oacute;n sobre casos de intoxicaci&oacute;n aguda o cr&oacute;nica por la exposici&oacute;n al producto ANFOS 1SG.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de sospecha de una intoxicaci&oacute;n, detener el trabajo y buscar de inmediato asistencia m&eacute;dica.</p>
			<p class="BODY-TEXT">Signos y s&iacute;ntomas de intoxicaci&oacute;n: Los organofosforados puede causar, dolor de cabeza, molestias de visi&oacute;n, debilidad, sudoraci&oacute;n ligero dolor en el pecho, n&aacute;useas y v&oacute;mitos.</p>
			<p class="BODY-TEXT">Nota para el m&eacute;dico: En caso de emergencia, tratar al paciente sintom&aacute;ticamente con sulfato de atropina por inyecci&oacute;n (IM-IV), bajo supervisi&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Ant&iacute;doto: Sulfato de atropina.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">IMPACTO AMBIENTAL: </span>El ingrediente activo temefos material t&eacute;cnico es t&oacute;xico para peces, organismos acu&aacute;ticos y abejas. Se recomienda principalmente para uso en aguas con alto contenido de materia org&aacute;nica tales como pozos de aguas negras, estercoleros y lagunas de oxidaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS:</span></p>
			<p class="BODY-TEXT">Mantener alejado de los ni&ntilde;os y animales dom&eacute;sticos. No aplicar el producto en rios, quebradas, lagos y lagunas naturales</p>
			<p class="Num_o_Guion">— No arroje residuos del producto o lave ropa contaminada en aguas superficiales.</p>
			<p class="Num_o_Guion">— Eliminar los empaques seg&uacute;n normatividad local o retornar al distribuidor, fabricante para tal fin.</p>
			<p class="Num_o_Guion">— Utilice guantes, siempre que maneje o aplique el producto.</p>
			<p class="Num_o_Guion">— No fume, coma, ni beba durante la aplicaci&oacute;n del producto.</p>
			<p class="Num_o_Guion">— No aplicar en acuarios o estanques de peces.</p>
			<p class="Num_o_Guion">— Para el control de larvas de Aedes en agua potable, aplicar un (1) gramo de ANFOS 1SG por cada 10 litros de agua, esto equivale a una concentraci&oacute;n de 1 ppm.</p>
			<p class="Num_o_Guion">— Almacenar, en sus envases originales y sellados, en lugares ventilados, frescos, secos y a temperatura ambiente (&lt;40 ºC).</p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos, bebidas o medicamentos de consumo humano o animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CUIDADOS:</span></p>
			<p class="BODY-TEXT">En caso de vertido accidental: Este material es t&oacute;xico para mam&iacute;feros, peces, abejas y aves. Evite que los derrames y remanentes de limpieza alcancen las alcantarillas municipales y conducciones de agua corriente.</p>
			<p class="BODY-TEXT">Tel&eacute;fonos de Emergencia 24 horas: En Bogot&aacute; (+571 4055911) y en el resto del pa&iacute;s 01 8000 511 414.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N DE RESPONSABILIDAD: </span>Se invita a las personas que reciban esta informaci&oacute;n para que hagan sus propias determinaciones, en cuanto a que la informaci&oacute;n sea completa e id&oacute;nea para su aplicaci&oacute;n particular. Minagro Industria Qu&iacute;mica Ltda., asume la responsabilidad por la calidad del producto, garantizando que las caracter&iacute;sticas fisicoqu&iacute;micas y biol&oacute;gicas del mismo, corresponden a las anotadas en la etiqueta y que su eficacia se verific&oacute; para los fines recomendados de acuerdo con las indicaciones de empleo. Minagro Industria Qu&iacute;mica Ltda. no asume responsabilidad por el uso, manipulaci&oacute;n y almacenamiento indebidos que se hagan del producto, pues, est&aacute;n fuera de nuestro control.</p>
			<p class="Final-pagina1">Formulado por: MINAGRO INDUSTRIA QU&Iacute;MICA LTDA</p>
			<p class="Final-pagina1">Carrera 16 No 10 - 42</p>
			<p class="Final-pagina1">Tel&eacute;fono: +571 3361021 / +571 4830607</p>
			<p class="Final-pagina1">M&oacute;vil: +57 311 2379322</p>
			<p class="Final-pagina1">E_mail: <a href= "mailto:minagro@minagroindustry.com">minagro@minagroindustry.com</a></p>
			

			</div>
		</div>
	</body>
</html>
