<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Roflufent240ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Roflufent240ec__">
			<div class="story">

				<p class="NOMBRE">Roflufent&#174; 240 ec</p>
			<p class="LOGO"><img src="img/ROTAM.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable - EC</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1928 Titular del Registro: ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Oxyfluorfen:   240 g/L</p>
			<p class="BODY-TEXT">2-chloro-a,a,a-trifluoro-p-tolyl 3-ethoxy-4-nitrophenyl ether.</p>
			<p class="BODY-TEXT">Formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:   c.s.p 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">ROFLUFENT&#174; 240 EC es un herbicida pre-emergente del grupo Difenil &eacute;ter para el control de malezas de gram&iacute;neas, ciper&aacute;ceas y hoja anchas en el cultivo de arroz.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table046" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gram&iacute;neas:</p>
							<p class="tabla-contenido">Digitaria sp (Guardarocio), Echinochloa sp (Liendrepuerco), Eleusine indica (Pategallina), Ischaemum rugosum (Falsa caminadora), Leptochloa sp (Cola de zorro, pajamona).</p>
							<p class="tabla-contenido">Ciper&aacute;ceas:</p>
							<p class="tabla-contenido">Cyperus rotundus (Coquito), Cyperus iria (Menta).</p>
							<p class="tabla-contenido">Hojas anchas:</p>
							<p class="tabla-contenido">Eclipta alba (Bot&oacute;n blanco), Phyllantus niruri (Balsilla), Jussiaea sp (Palo de agua), Caperonia palustria (Caperonia).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5</p>
							<p class="tabla-contenido">L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 Horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">N.A.: No Aplica.</p>
							<p class="tabla-contenido">P.C.: Periodo de carencia: Periodo transcurrido entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R: Periodo de reentrada: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado. </p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N:</span> Se recomienda aplicar ROFLUFENT&#174; 240 EC en pre-emergencia total al cultivo y a las malezas, despu&eacute;s de la siembra del arroz, usando un volumen de mezcla de 120 L/Ha, agua de buena calidad y cuando el suelo presenta un buen contenido de humedad y preparaci&oacute;n sin terrones y/o basura.</p>
			<p class="BODY-TEXT">ROFLUFENT&#174; 240 EC a la dosis m&aacute;xima de 1,5 L/Ha se recomienda para suelos de textura media a pesada con humedad normal a buena al momento de aplicar y/o cuando la maleza predominante es la Echinochloa sp (Liendrepuerco) y/o se sospecha biotipos tolerantes de esta. Se recomienda que en suelos de textura liviana la dosis a usar sea menor de 1,5 L/Ha pero mayor de 1,0 L/Ha. Se recomienda evitar traslapes de la aplicaci&oacute;n por el riesgo de fitotoxicidad al arroz.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> ROFLUFENT&#174; 240 EC no es fitot&oacute;xico cuando se usa dentro de las recomendaciones de la etiqueta. En caso de mezcla con productos en la que no se conozca su selectividad al cultivo y/o compatibilidad de mezcla, recomendamos bajo responsabilidad del usuario realizar una prueba a peque&ntilde;a escala. Se recomienda rotar la aplicaci&oacute;n del producto con otros herbicidas de diferente mecanismo de acci&oacute;n sin resistencia cruzada, dentro de un programa de manejo integrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en esta etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e indicaciones dadas.</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y DE ANIMALES DOMESTICOS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> </p>
			<p class="Num_o_Guion">— CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS. “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”. </p>
			<p class="Num_o_Guion">— “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, anteojos irrompibles y m&aacute;scara especial para plaguicidas. </p>
			<p class="Num_o_Guion">— Evite caminar dentro de la neblina de aspersi&oacute;n. </p>
			<p class="Num_o_Guion">— “Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”. </p>
			<p class="Num_o_Guion">— Almacene el producto en un sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas (lugar oscuro, fresco y seco). L&iacute;quido Inflamable, </p>
			<p class="Num_o_Guion">— “Conservar el producto en el envase original, etiquetado y cerrado”, en un lugar fresco y ventilado, alejado del fuego o chispas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> </p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta. No induzca el v&oacute;mito. En caso de contacto con los ojos, lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">El ingrediente activo de este producto pertenece al grupo qu&iacute;mico de los herbicidas Ariloxifenoxipropionatos. No suministre nada por v&iacute;a oral a una persona inconsciente. “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta”. En caso de ingesti&oacute;n NO INDUZCA EL VOMITO. No suministre nada por v&iacute;a oral a una persona inconsciente. En caso de inhalaci&oacute;n lleve el paciente al aire fresco y mant&eacute;ngalo en reposo. En caso de contacto con los ojos, lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A: </span>Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 8000 916012, en Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> Extremadamente t&oacute;xico para organismos acu&aacute;ticos. No contamine fuentes de agua con los desechos de la aplicaci&oacute;n, ni con los envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n. Respetar las franjas de seguridad con relaci&oacute;n a cuerpos de agua, carreteras, personas, animales y otros cultivos. En caso de derrame, recoja con materiales absorbentes no combustibles y deseche de acuerdo a la autoridad local competente. Evite contaminar con ROFLUFENT&#174; 240 EC las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> </p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 Y 20 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Formulado por: JIANGSU ROTAM CHEMISTRY CO., LTD.</p>
			<p class="Final-pagina1">No. 88 Rotam Road, ETDZ, Kunshan, Jiangsu, 215301. Tel.: 86 512 57711988.</p>
			<p class="Final-pagina1">Importado y Distribuido por: </p>
			<p class="Final-pagina">ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 90 No. 19C - 74, Of. 201 PBX: 635 68 85 - Fax: 642 06 74 Bogot&aacute;, D.C. - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
