<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Morfy</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Morfy">
			<div class="story">

				<p class="NOMBRE">Morfy&#174; 350 ec</p>
			<p class="LOGO"><img src="img/ROTAM.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable - EC</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1989</p>
			<p class="REGISTRO">Titular del Registro: ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Flutolanil: 200 g/L</p>
			<p class="BODY-TEXT">a, a, a, -trifluoro-3’-isopropoxy-o-toluanilide.</p>
			<p class="BODY-TEXT">Prochloraz: 150 g/L</p>
			<p class="BODY-TEXT">N-propyl-N-[2-(2,4,6-trichlorophenoxy)ethyl]imidazole-1-carboxamide.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">MORFY&#174; 350 EC es un fungicida de doble activo con acci&oacute;n protectante y curativa dada la absorci&oacute;n translaminar del Prochloraz y la traslocaci&oacute;n via xilema del Flutolanil. El Prochloraz pertenece al grupo qu&iacute;mico de los imidazoles y act&uacute;a como inhibidor de la bios&iacute;ntesis del ergosterol, esencial al funcionamiento de la membrana, mientras que el Flutolanil inhibe el complejo II en la cadena de transporte de electrones lo cual termina en la no generaci&oacute;n de ATP o energ&iacute;a para trabajo celular.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table104" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedades</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rhizoctonia</p>
							<p class="tabla-contenido">Rhizoctonia solani</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0 – 1,3 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 D&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 Horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada: Periodo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N:</span> Se recomienda hacer una (1) aplicaci&oacute;n de MORFY&#174; 350 EC. La dosis de 1,0 L/Ha debe aplicarse con el arroz en m&aacute;ximo embuchamiento, antes de floraci&oacute;n, preventivamente con el arroz sano o con presencia temprana de Rhizoctonia grado 1 (s&iacute;ntomas en el tercio inferior hasta 20% del porte de la planta), o la dosis de 1,3 L/Ha debe aplicarse en lotes problema o cuando la aplicaci&oacute;n se har&aacute; con severidad de Rhizoctonia mayor al grado 1.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> MORFY&#174; 350 EC puede aplicarse con equipos comerciales de aspersi&oacute;n, boquillas de cono, volumen de agua de 180 L/Ha en aplicaci&oacute;n terrestre a 40 PSI. Colocar agua en el recipiente de mezcla hasta un 50% de su volumen, corregir pH o dureza seg&uacute;n el caso, agregar la dosis de MORFY&#174; 350 EC, agitar vigorosamente y completar con agua el volumen a aplicar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> MORFY&#174; 350 EC es selectivo en los cultivos donde se recomienda cuando se usa bajo las recomendaciones de etiqueta. Se recomienda no mezclar el MORFY&#174; 350 EC con algunos fertilizantes y/o Mancozeb ya que el Prochloraz forma un complejo con algunos iones met&aacute;licos como manganeso y cloruro de cobre, inactiv&aacute;ndose. El Flutolanil es incompatible con polisulfuro de calcio y con sustancias c&uacute;pricas. En caso de mezcla con productos en la que no se conozca su selectividad y compatibilidad de mezcla, recomendamos bajo responsabilidad del usuario realizar una prueba a peque&ntilde;a escala, antes de la aplicaci&oacute;n comercial.</p>
			<p class="BODY-TEXT">Para evitar el desarrollo de la resistencia en los hongos pat&oacute;genos, se recomienda alternar las aplicaciones del producto con otros de diferente mecanismo de acci&oacute;n o grupo qu&iacute;mico, dentro de un programa de manejo integrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en esta etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e indicaciones dadas.</p>
			<p class="BODY-TEXT">LEA ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO: </span></p>
			<p class="Num_o_Guion">— EVITAR EL CONTACTO CON LA PIEL Y LA ROPA. CAUSA DA&Ntilde;O TEMPORAL A LOS OJOS.</p>
			<p class="Num_o_Guion">— Este fungicida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas. Al efectuar las diluciones de este producto h&aacute;galas al aire libre y “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”. </p>
			<p class="Num_o_Guion">— Durante las aplicaciones terrestres “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas” adem&aacute;s equipo de protecci&oacute;n completo: Overol, guantes de neopreno &oacute; PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para plaguicidas. </p>
			<p class="Num_o_Guion">— “Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve el paciente al aire fresco y mant&eacute;ngalo en reposo. </p>
			<p class="Num_o_Guion">— “Conservar el producto en el envase original etiquetado y cerrado”, en un sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">S&iacute;ntomas de intoxicaci&oacute;n: Puede causar leve irritaci&oacute;n ocular.</p>
			<p class="BODY-TEXT">Sist&eacute;micos: Puede causar irritaci&oacute;n gastrointestinal y posible da&ntilde;o hep&aacute;tico. “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta”. Los ingredientes activos de este producto pertenecen al grupo qu&iacute;mico de los fungicidas Imidazoles (Prochloraz) y Fenilbenzamidas (Flutolanil). NO INDUZCA EL VOMITO. “En caso de contacto con los ojos, lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”. No suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANTIDOTO:</span> No existe ant&iacute;doto espec&iacute;fico. Seguir tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A: </span>Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 800 09 16012. En Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> Respetar las franjas de seguridad de 100 y 10 metros para aplicaciones a&eacute;reas y terrestres respectivamente, con relaci&oacute;n a cuerpos de agua, casas o carreteras. Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite contaminar con MORFY&#174; 350 EC &aacute;reas fuera del cultivo a tratar y las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo. En caso de derrame, recoja con materiales inertes no combustibles y deseche de acuerdo a la autoridad local competente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Formulado por: LABORATORIOS CHALVER DE COLOMBIA S.A.</p>
			<p class="Final-pagina1">Km 4 v&iacute;a Mosquera – La Mesa Cundinamarca</p>
			<p class="Final-pagina1">Distribuido por:</p>
			<p class="Final-pagina">ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 90 No. 19C - 74, Of. 201 PBX: 635 68 85 - Fax: 642 06 74 Bogot&aacute;, D.C. - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
