<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Silveradosl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Silveradosl__">
			<div class="story">

				<p class="NOMBRE">Silverado sl</p>
			<p class="LOGO"><img src="img/Summitagro.png" alt="" /></p>
			<p class="PRESENTA">Liquido soluble</p>
			<p class="Indic_o_Sust">Coadyuvante Agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 6798</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> El ingrediente activo de SILVERADO mejora las caracter&iacute;sticas f&iacute;sicas del agua de aspersi&oacute;n, por cuanto disminuyen la tensi&oacute;n superficial del agua, lo cual facilita los procesos de dispersi&oacute;n, humectaci&oacute;n, adherencia y penetraci&oacute;n de los ingredientes activos de los agroqu&iacute;micos en el objetivo. SILVERADO mejora la eficacia de agroqu&iacute;micos (herbicidas y acaricidas) tanto en aplicaciones terrestres como a&eacute;reas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Polyoxyethylene(6) lineal alcohol(9-11) 510 g/L</p>
			<p class="BODY-TEXT">Metil propilhidroxido Bis trimetilsiloxi siloxano 490 g/L</p>
			<p class="BODY-TEXT">de formulaci&oacute;n a 20 ºC</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span></p>
			<table id="table038" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosas (ornamentales)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.125 a 0.175 cc/L de agua o mezcla</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.125 a 0.175 cc/L de agua o mezcla</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> La aplicaci&oacute;n de SILVERADO se puede realizar en cualquier etapa de desarrollo de los cultivos mediante los m&eacute;todos: a&eacute;reo, bomba de espalda, tractor, etc.</p>
			<p class="BODY-TEXT">Al utilizar el SILVERADO se recomienda el siguiente orden de mezcla: AGUA + pH DUREX (cuando las condiciones del agua lo ameriten) + AGROQUIMICO (herbicidas, acaricidas, Polvos mojables, concentrados emulsionables, suspensiones concentradas, y l&iacute;quidos solubles ) + SILVERADO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> SILVERADO es compatible con los agroqu&iacute;micos (herbicidas y acaricidas) de normal uso en la agricultura. Se recomienda hacer pruebas previas de compatibilidad cuando se usen productos agroqu&iacute;micos o mezclas de estos que no tengan antecedentes de compatibilidad. No es compatible con aceite.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS:</span></p>
			<p class="Num_o_Guion">— Se prohibe la utilizaci&oacute;n de los envases de agroqu&iacute;micos para contener alimentos o agua para consumo.</p>
			<p class="Num_o_Guion">— EN CASO DE EMERGENCIA, COMUN&Iacute;QUESE CON LA L&Iacute;NEA DE ATENCI&Oacute;N DE EMERGENCIAS TOXICOL&Oacute;GICAS CISTEMA - ARL SURA, AL 018000-511414 (LAS 24 HORAS).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AYUDE A PRESERVAR EL MEDIO AMBIENTE:</span> No permita que el producto caiga en estanques, r&iacute;os, lagos o dem&aacute;s fuentes de agua. No arroje a las fuentes de agua los sobrantes de la aplicaci&oacute;n. En caso de derrames utilice materiales absorbentes no reactivos para recogerlos, antes de su disposici&oacute;n final en recipientes.</p>
			<p class="BODY-TEXT">Para aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 100 y 10 metros respectivamente, en relaci&oacute;n con cuerpos de agua y n&uacute;cleos de poblaci&oacute;n animal y humana.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - ALTAMENTE TOXICO DA&Ntilde;INO</p>
			<p class="Final-pagina1">Formulado por: SYS TECHNOLOGIES, LTDA.</p>
			<p class="Final-pagina1">Calle 9 No. 7N- 41 Roldanillo</p>
			<p class="Final-pagina1">Valle del cauca.- Colombia - Am&eacute;rica del Sur</p>
			<p class="Final-pagina1">Tel&eacute;fono: (0571) 8050921 - 7557329 - Fax: (0571) 2679887</p>
			<p class="Final-pagina1">Distribuido por: SUMMIT AGRO COLOMBIA S.A.S</p>
			<p class="Final-pagina1">Calle 113 No. 7-21 - Ofc.: 1111</p>
			<p class="Final-pagina1">Edificio Teleport Bussines Park - Torre A</p>
			<p class="Final-pagina1">Tel&eacute;fono: (057-1) 3809070 - Fax: (057-1) 6292282</p>
			<p class="Final-pagina1">Bogot&aacute; D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
