<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Trebon30ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Trebon30ec__">
			<div class="story">

				<p class="NOMBRE">Trebon&#174; 30 ec</p>
			<p class="LOGO"><img src="img/Summitagro.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Insecticida de amplio espectro Acci&oacute;n de contacto e Ingesti&oacute;n</p>
			<p class="REGISTRO">Reg. ICA No. 4504</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span> Etofenprox (287.5 g/L). </p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Piretroides.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> Sistema nervioso. Interacci&oacute;n con canales de sodio.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> TREBON 30 EC es un insecticida, cuyo ingrediente activo (Etofenprox), est&aacute; compuesto &uacute;nicamente por carbono, hidr&oacute;geno y ox&iacute;geno. Tiene efecto prolongado. Controla r&aacute;pidamente por contacto e ingesti&oacute;n un amplio espectro de insectos plagas lepid&oacute;pteros, d&iacute;pteros, hem&iacute;pteros, cole&oacute;pteros y ort&oacute;pteros. Pertenece a la clase insecticida “piretroide-&eacute;ter”, y act&uacute;a sobre el sistema nervioso de los insectos, disturbando la funci&oacute;n de las neuronas, mediante la interacci&oacute;n con los canales de sodio.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span></p>
			<table id="table064" class="Ningun-estilo-de-tabla">
	<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis y aplicaci&oacute;n </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Per&iacute;odo de Carencia </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Per&iacute;odo de Reentrada</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chinche de la Espiga (Oebalus poecilus) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.3 Lt/ha </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as </p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">12 horas </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla de Bulbo </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Minador (Liriomyza quadrata) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.170-0.250 Lt/ha (80-100 cc/ caneca de 200L) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pomp&oacute;n </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Minador (Liriomyza huidobrensis) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.4 a 0.5 cc/L  de agua (en 1.600 L  de agua / ha) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No aplica </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Trips (Frankliniella occidentalis) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5-0.6 cc/L  de agua </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No aplica </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca Blanca (Trialeurodes vaporariorum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 cc/Lt de agua </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No aplica </p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA DE APLICACI&Oacute;N:</span> Se recomienda la aplicaci&oacute;n con base en los resultados de los monitoreos de las diferentes plagas. TREBON 30 EC debe ser aplicado dentro de un programa de rotaci&oacute;n con otros insecticidas de diferente mecanismo de acci&oacute;n. No realice m&aacute;s de dos (2) aplicaciones consecutivas. Siga las recomendaciones del Comit&eacute; de Prevenci&oacute;n de Resistencia a Insecticidas (IRAC) y complemente con pr&aacute;cticas de manejo integrado de cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> TREBON 30 EC es compatible con productos agroqu&iacute;micos y cultivos en general. Las mezclas de productos agroqu&iacute;micos, fertilizantes o reguladores fisiol&oacute;gicos efectuadas con TREBON 30 EC, deben ser probadas previamente en cantidades y &aacute;reas peque&ntilde;as para confirmar su compatibilidad. Dichas mezclas siempre deben usarse inmediatamente despu&eacute;s de su preparaci&oacute;n y no deben dejarse de un d&iacute;a para otro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS:</span></p>
			<p class="Num_o_Guion">— Mant&eacute;ngase bajo llave fuera del alcance de los ni&ntilde;os.</p>
			<p class="Num_o_Guion">— Lea cuidadosamente la etiqueta antes de usar el producto y siga atentamente las instrucciones, advertencias y precauciones de uso, manejo y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Nocivo. Evite el contacto con la piel y los ojos, use ropa protectora.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele esta informaci&oacute;n, o la etiqueta del producto u hoja informativa adjunta. Siga cuidadosamente las instrucciones de primeros auxilios, mientras el paciente es atendido por un m&eacute;dico.</p>
			<p class="Num_o_Guion">—  Utilice ropa y equipos de protecci&oacute;n adecuados, durante la preparaci&oacute;n y aplicaci&oacute;n, y para ingresar al &aacute;rea reci&eacute;n tratada.</p>
			<p class="Num_o_Guion">—  Despu&eacute;s de usar el producto c&aacute;mbiese, l&aacute;vese las manos con agua y jab&oacute;n, lave la ropa contaminada o usada, y b&aacute;&ntilde;ese el cuerpo entero con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">—  Conserve siempre el producto en su envase original, debidamente etiquetado, cerrado y sellado.</p>
			<p class="Num_o_Guion">—  Se prohibe la utilizaci&oacute;n de los envases de agroqu&iacute;micos para contener alimentos o agua para consumo.</p>
			<p class="Num_o_Guion">— EN CASO DE EMERGENCIA, COMUN&Iacute;QUESE CON LA L&Iacute;NEA DE ATENCI&Oacute;N DE EMERGENCIAS TOXICOL&Oacute;GICAS CISTEMA - ARL SURA, AL 018000-511414 (LAS 24 HORAS).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AYUDE A PRESERVAR EL MEDIO AMBIENTE:</span> No permita que el producto caiga en estanques, r&iacute;os, lagos o dem&aacute;s fuentes de agua. No arroje a las fuentes de agua los sobrantes de la aplicaci&oacute;n. En caso de derrames utilice materiales absorbentes no reactivos para recogerlos, antes de su disposici&oacute;n final en recipientes.</p>
			<p class="BODY-TEXT">Para aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 10 metros respectivamente, en relaci&oacute;n con cuerpos de agua y n&uacute;cleos de poblaci&oacute;n animal y humana.</p>
			<p class="BODY-TEXT">Triple lavado: Despu&eacute;s de usar el contenido, enjuague tres veces el envase o empaque y vierta la soluci&oacute;n resultante en la mezcla de aplicaci&oacute;n. luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Lleve el envase o empaque al centro de acopio m&aacute;s cercano del programa “Campo-Limpio”, una vez haya efectuado el triple lavado.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III</p>
			<p class="Final-pagina1">(MEDIANAMENTE T&Oacute;XICO)</p>
			<p class="Final-pagina1">Lea la etiqueta antes de usar el producto. Plaguicida. </p>
			<p class="Final-pagina1">Consulte con su Ingeniero Agr&oacute;nomo</p>
			<p class="Final-pagina">SUMMIT AGRO COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 113 No. 7-21 - Ofc.: 1111 - Torre A - Tel.: (57-1) 3809070 </p>
			<p class="Final-pagina1">Fax: (57-1) 6292282 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
