<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Versado800sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Versado800sc__">
			<div class="story">

				<p class="NOMBRE">Versado&#174; 800 sc</p>
			<p class="LOGO"><img src="img/ROTAM.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada - SC</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1866 Titular del Registro: ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Azufre: 800 g/L</p>
			<p class="BODY-TEXT">Formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">VERSADO&#174; 800 SC es un fungicida a base de azufre, protectante, no-sist&eacute;mico con acci&oacute;n de vapor y de contacto, considerado como inhibidor multisitio de la respiraci&oacute;n de los pat&oacute;genos y de la germinaci&oacute;n de las esporas; reactivo de grupos thiol importantes en la formaci&oacute;n de los amino&aacute;cidos ciste&iacute;na y cistina, en la estructura tridimensional de las prote&iacute;nas, y como componente de sitios activos de las enzimas y de cofactores. Se cree que la forma activa fungicida es el sulfuro de hidr&oacute;geno resultante de la interacci&oacute;n entre el azufre aplicado y las estructuras del pat&oacute;geno.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table011" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedades</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mancha lineal</p>
							<p class="tabla-contenido">Cercospora oryzae </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,25 a 1,5 L/Ha </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 Horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Roya</p>
							<p class="tabla-contenido">Puccinia pittieriana</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 Horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo Polvoso</p>
							<p class="tabla-contenido">Sphaeroteca pannosa </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0 cc/L</p>
							<p class="tabla-contenido">(1,2 L/Ha) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 Horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">N.A.: No Aplica. </p>
							<p class="tabla-contenido">P.C.: Periodo de carencia: Periodo transcurrido entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado. </p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N:</span> VERSADO&#174; 800 SC debe aplicarse preventivamente o muy temprano en la presencia de s&iacute;ntomas de la enfermedad debido a su acci&oacute;n protectante. En arroz, aplicar antes de la presencia evidente de la mancha lineal usando un 1% de &aacute;rea foliar afectada o menos como umbral de acci&oacute;n. En papa, aplicar con ambiente favorable con las primeras lesiones de roya en menos del 1% del &aacute;rea foliar con 10% de incidencia o menos. En rosa, aplicar en ausencia de s&iacute;ntomas de la enfermedad con ambiente favorable a su desarrollo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Usar equipos de aplicaci&oacute;n en buen estado operando a par&aacute;metros conocidos y a presi&oacute;n regulada que permitan realizar control de la dosis real aplicada garantizando &oacute;ptima cobertura y penetraci&oacute;n de gotas. En arroz, aplicar en hoja con 150 L de mezcla por hect&aacute;rea. En papa, usar 250 a 600 L de mezcla por hect&aacute;rea seg&uacute;n el desarrollo de las plantas. En rosa, usar 1200 L de mezcla por hect&aacute;rea.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> VERSADO&#174; 800 SC es compatible con la mayor&iacute;a de productos de uso agr&iacute;cola. VERSADO&#174; 800 SC es selectivo a los cultivos recomendados como soluci&oacute;n en agua. No se recomienda aplicarlo mezclado con productos aceitosos y/o adyuvantes aceitosos. No se recomienda aplicarlo en mezclas con aceite agr&iacute;cola. En caso de mezcla con productos en la que no se conozca su selectividad al cultivo y/o compatibilidad de mezcla, recomendamos bajo responsabilidad del usuario realizar una prueba a peque&ntilde;a escala, antes de la aplicaci&oacute;n comercial.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE LA RESISTENCIA:</span> El azufre del VERSADO&#174; 800 SC por ser un fungicida de acci&oacute;n multisitio no presenta riesgo de desarrollo de resistencia, se lo usa tanto en cultivos convencionales como en aquellos bajo sello org&aacute;nico, y se lo debe manejar dentro del manejo integrado de plagas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en esta etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e indicaciones dadas.</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOMESTICOS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— PELIGROSO SI ES INHALADO. EVITE RESPIRAR POLVO, VAPOR O ASPERSI&Oacute;N. CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS.</p>
			<p class="Num_o_Guion">— Al efectuar las diluciones de este producto h&aacute;galas al aire libre y “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”. </p>
			<p class="Num_o_Guion">— Utilice el equipo de protecci&oacute;n durante la preparaci&oacute;n de la mezcla, la aplicaci&oacute;n y para ingresar al &aacute;rea tratada (guantes, botas de caucho, overol, gafas, m&aacute;scara con respirador y filtros). Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Almacene el producto en un sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco). </p>
			<p class="Num_o_Guion">— “Conservar el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> EN CASO DE INTOXICACI&Oacute;N, LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE LA ETIQUETA Y/O LA HOJA INFORMATIVA ADJUNTA.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: NO induzca el v&oacute;mito. Si el paciente est&aacute; inconsciente, no suministre nada por v&iacute;a oral.</p>
			<p class="BODY-TEXT">Ojos: L&aacute;velos con abundante agua al menos durante 10 a 15 minutos. Consulte al m&eacute;dico.</p>
			<p class="BODY-TEXT">Piel: Retire los vestidos contaminados y lave la piel afectada con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Retire al paciente a un sitio alejado para que respire aire fresco y d&eacute;jelo en reposo. Si presenta dificultades para respirar, dele respiraci&oacute;n artificial boca a boca.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. Seguir tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A: </span>Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 8000 916012, en Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> Respetar las franjas de seguridad para aplicaciones terrestres y a&eacute;reas del producto de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua, casas o carreteras. Extremadamente t&oacute;xico para organismos acu&aacute;ticos. Para la protecci&oacute;n de fauna terrestre y acu&aacute;tica evite que el producto entre en contacto con &aacute;reas fuera del cultivo a tratar. No contamine fuentes de agua. En caso de derrame, recoja con material absorbente no combustible y disponga de acuerdo con lo establecido por la autoridad local competente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Formulado por: QUIMETAL INDUSTRIAL S.A.</p>
			<p class="Final-pagina1">Los Yacimientos 1301, Maip&uacute;, Santiago, Chile</p>
			<p class="Final-pagina1">Tel: (56-2) 2381 7000</p>
			<p class="Final-pagina1"> Importado y Distribuido por:</p>
			<p class="Final-pagina">ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 90 No. 19C - 74, Of. 201 PBX: 635 68 85 - Fax: 642 06 74 Bogot&aacute;, D.C. - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
