<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Holdowncs__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Holdowncs__">
			<div class="story">

				<p class="NOMBRE">Holdown&#174; cs</p>
			<p class="LOGO"><img src="img/logo_UPL.png" alt="" /></p>
			<p class="PRESENTA">C&aacute;psulas en suspensi&oacute;n - CS</p>
			<p class="Indic_o_Sust">Herbicida</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1777</p>
			<p class="REGISTRO">Titular del registro: RICECO COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Pendimethaline:</p>
			<p class="BODY-TEXT">N-(1-etilpropil)-2,6-dinitro-3,4-xilidino  307 g/L.</p>
			<p class="BODY-TEXT">Clomazone:</p>
			<p class="BODY-TEXT">2-(2-clorobenzil)-4,4-dimetilisoxazolidin-3-ona  129 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> HOLDOWN&#174; CS es un herbicida pre-emergente para malezas de hoja ancha, ciper&aacute;ceas y algunas hierbas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<table id="table016" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
							<p class="tabla-contenido">(Oryza sativa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas de hoja ancha, ciper&aacute;ceas y gram&iacute;neas.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 L/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Es posible aplicar la dosis recomendada de HOLDOWN&#174; por hect&aacute;rea cuando las malezas est&eacute;n cubiertas de roc&iacute;o, sin embargo, una lluvia dentro de las 3 a 6 horas posteriores a la aplicaci&oacute;n, puede disminuir su eficiencia.</p>
			<p class="BODY-TEXT">Para el control pre-emergente de malezas gram&iacute;neas, hojas anchas y ciper&aacute;ceas y con la adici&oacute;n de 5.0 Kg/Ha de Propanil 60 WG para la adici&oacute;n de control post emergente temprano (m&aacute;ximo malezas de 3 hojas) Hojas anchas, ciper&aacute;ceas y gram&iacute;neas en cultivos de arroz.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> HOLDOWN&#174; es compatible con la mayor&iacute;a de productos de uso com&uacute;n en arroz. Sin embargo, se recomienda bajo responsabilidad del usuario, que, en casos de mezclas de tanque con otros plaguicidas, se realice previamente una prueba de compatibilidad, observando las plantas tratadas en los tres d&iacute;as siguientes a la aplicaci&oacute;n para determinar los aspectos f&iacute;sicos y las reacciones a efectos fitot&oacute;xicos. HOLDOWN&#174;, usado en la dosis y condiciones recomendadas, no produce fitotoxicidad al cultivo del arroz.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> Antes de proceder a llenar los equipos aseg&uacute;rese de que est&eacute;n limpios y sin residuos de otros plaguicidas, especialmente insecticidas organofosforados o carbamatos.</p>
			<p class="BODY-TEXT">Agite bien el envase antes de abrirlo. Diluya el HOLDOWN&#174; con agua y revuelva bien. A continuaci&oacute;n, a&ntilde;ada a la mezcla, agua en el tanque de pulverizaci&oacute;n, enjuague el recipiente de mezcla y a&ntilde;ada el l&iacute;quido del enjuague pulverizado. Antes de rociar hay que llevar el volumen de pulverizaci&oacute;n a la medida deseada.</p>
			<p class="BODY-TEXT">Los equipos de aspersi&oacute;n deben de tener un sistema adecuado de agitaci&oacute;n, para poder garantizar una suspensi&oacute;n homog&eacute;nea durante el transcurso de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: Induzca el v&oacute;mito &uacute;nicamente bajo supervisi&oacute;n m&eacute;dica (el producto contiene solventes arom&aacute;ticos). Nunca suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">Por contacto con la piel: L&aacute;vese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Por contacto con los ojos: Lavarlos con abundante agua fresca durante m&iacute;nimo 15 minutos, manteniendo los parpados abiertos.</p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Lleve a la persona a un lugar fresco y aireado. Si persiste alguna molestia consulte con un m&eacute;dico.</p>
			<p class="BODY-TEXT">Instrucciones para el m&eacute;dico: Tratamiento sintom&aacute;tico y de soporte. No tiene ant&iacute;doto espec&iacute;fico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A: </span>Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 800 09 16012. En Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="BODY-TEXT">Toxico para las aves: Aplicar el producto en horario de menor actividad de las aves. Respete la dosis de aplicaci&oacute;n incluida en esta etiqueta.</p>
			<p class="BODY-TEXT">No contamine fuentes de agua. Toxico para especies acu&aacute;ticas. No aplicar el producto directamente sobre las fuentes de agua. Evitar aplicaciones durante &eacute;pocas de lluvias dado que puede ser arrastrado y llegar a fuentes de aguas cercanas (superficiales y subterr&aacute;neas). Mantener una franja de seguridad de m&iacute;nimo 10 metros para aplicaci&oacute;n terrestre.</p>
			<p class="BODY-TEXT">Evite aplicar en suelos livianos o arenosos ya que puede ocurrir contaminaci&oacute;n de las aguas subterr&aacute;neas.En caso de derrame, recoja con material absorbente y elimine de acuerdo con lo establecido por la autoridad competente.Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO: </span>Almacene el producto en su envase original etiquetado y cerrado, en un sitio seguro retirado de alimentos y medicinas de consumo humano o animal, y alejado de fuego o chispas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE DESECHOS Y ENVASES:</span> Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para conservar alimentos o agua para consumo humano o animal.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces este envase y vierta el agua en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina">UPL COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
