<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Calaris__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Calaris__">
			<div class="story">

				<p class="NOMBRE">Calaris&#174;</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada SC</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Registro de Nacional ICA No:</p>
			<p class="REGISTRO">Titular del registro: Syngenta S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Mesotrione 60 g/L</p>
			<p class="BODY-TEXT">2-[4-(methylsulfonyl)-2-nitrobenzoyl] cyclohexane –1,3-dione de formulaci&oacute;n a 20°C.</p>
			<p class="BODY-TEXT">Atrazina  384 g/L</p>
			<p class="BODY-TEXT">6-chloro-N-ethyl-N'-(1-methylethyl)-1,3,5-triazine-2,4-diamine</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  c.s.p. 1 litro.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<table id="table006" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca y modo de uso</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ca&ntilde;a de az&uacute;car</p>
							<p class="tabla-contenido">(Saccharum officinarum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Realizar aplicaci&oacute;n en post emergencia temprana (estado de desarrollo de la maleza de 2 a 3 hojas) para control de Malezas dicotiled&oacute;neas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
							<p class="tabla-contenido">(Zea mayz)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Realizar la aplicaci&oacute;n en post emergencia temprana en la etapa vegetativa (BBCH 13-14) de la maleza (3-4 hojas)</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS QUE CONTROLA: </span>Ma&iacute;z: Bledo (Amaranthus dubius); Chilinchil (Casia tora); Dormidera (Mimosa pudica); Batatilla (Ipomoea congesta); Escoba (Sida rhombifolia), (Eupatorium inolaefolium).</p>
			<p class="BODY-TEXT">Ca&ntilde;a: Spighelia anthelmia, Portulaca oleracea, Amaranthus dubius, Croton lobatus, Phyllanthus niruri, Physalis angulata, Wedelia latifolia, Commelina difusa, Hemidiodia ocymifolia, Rynchosia minima, Euphorbia hirta, Euphorbia hipericifolia, Mimosa p&uacute;dica, Delilia biflora, Emilia sonchifolia, Corchorus orinocensis, Sida acuta e Ipomoea congesta y algunas gram&iacute;neas como Leptochloa filiformis.</p>
			<p class="BODY-TEXT">Antes de mezclar CALARIS&#174; con otro producto se recomienda efectuar previamente una prueba de compatibilidad f&iacute;sica a las dosis recomendadas. Aplicado de acuerdo a las recomendaciones de uso CALARIS&#174; es fitocompatible con el cultivo recomendado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>Peligroso si es inhalado. Evite respirar (polvo, vapor o aspersi&oacute;n) CALARIS&#174;, es ligeramente peligroso. Se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de este plaguicida.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones “Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n”, adem&aacute;s equipo de protecci&oacute;n completo: Camisa de manga larga y pantalones largos, delantal, guantes resistentes al agua, protecci&oacute;n para los ojos y botas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS: </span></p>
			<p class="Num_o_Guion">— No han sido determinados s&iacute;ntomas espec&iacute;ficos. En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: No induzca al v&oacute;mito.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Lavarlos con abundante agua fresca.</p>
			<p class="BODY-TEXT">Contacto fuese con la piel: Lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO M&Eacute;DICO DE URGENCIA:</span> Tratamiento sintom&aacute;tico. No existe ant&iacute;doto espec&iacute;fico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON Syngenta S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>Extremadamente t&oacute;xico para organismos acu&aacute;ticos.</p>
			<p class="BODY-TEXT">Para la aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 100 y 10 m respectivamente con relaci&oacute;n a los cuerpos de agua.</p>
			<p class="BODY-TEXT">No contamine fuentes de agua.</p>
			<p class="BODY-TEXT">No permita que la nube de aspersi&oacute;n derive hacia cultivos en floraci&oacute;n o malezas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO: </span>Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (Lugar oscuro, fresco y seco).</p>
			<p class="BODY-TEXT">Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA: </span>Ning&uacute;n tiempo hace que haya contenido plaguicidas de utilizarse para contener alimentos o agua para consumo.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido enjuague tres veces este envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutilice lo triturando lo perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico – qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Importado y Distribuido por: Syngenta S.A. Carrera 7 No. 113 - 43, piso 10. Bogot&aacute;, D. C., Colombia L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000-914842 &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
