<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Basfoliark0_0_40_3(MgO)__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Basfoliark0_0_40_3(MgO)__">
			<div class="story">

				<p class="NOMBRE">Basfoliar&#174; k 0-0-40-3 (MgO)</p>
			<p class="LOGO"><img src="img/EUROFERT.png" alt="" /></p>
			<p class="PRESENTA">Polvo soluble</p>
			<p class="Indic_o_Sust">Fertilizante simple k para aplicaci&oacute;n foliar</p>
			<p class="REGISTRO">Reg. Venta ICA No. 4670</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 40.0%</p>
			<p class="BODY-TEXT">Magnesio (MgO) 3.30%</p>
			<p class="BODY-TEXT">Azufre total (S)  ..40.0%</p>
			<p class="BODY-TEXT">Solubilidad  100%</p>
			<p class="BODY-TEXT">pH en soluci&oacute;n al 10 %  2.47</p>
			<p class="BODY-TEXT">Para la venta y aplicaci&oacute;n de este fertilizante es recomendable la prescripci&oacute;n de un INGENIERO AGR&Oacute;NOMO con base en el an&aacute;lisis de suelos y tejido foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AN&Aacute;LISIS F&Iacute;SICO:</span></p>
			<p class="BODY-TEXT">Apariencia: Polvo soluble.</p>
			<p class="BODY-TEXT">PH (disoluci&oacute;n 1:10 a 20 ºC); 2,47</p>
			<p class="BODY-TEXT">Solubilidad Soluble 100.0%</p>
			<p class="BODY-TEXT">Toxicidad: NO INFLAMABLE, NO CORROSIVO Y NO PELIGROSO, LEVEMENTE IRRITANTE EN CONTACTO CON LOS OJOS Y LA PIEL. MATERIAL DE BAJA TOXICIDAD.</p>
			<p class="BODY-TEXT">Envases: Envase pl&aacute;stico, saco de polipropileno o bolsa de papel por 1 kilogramo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>BASFOLIAR&#174; K es un fertilizante con altas concentraciones de Potasio muy eficaz en etapas de llenado de fruto y elongaci&oacute;n celular.</p>
			<p class="BODY-TEXT">Utilice el producto seg&uacute;n recomendaci&oacute;n de un INGENIERO AGR&Oacute;NOMO con base en an&aacute;lisis de suelos.</p>
			<p class="BODY-TEXT">Este fertilizante es un complemento y no un sustituto de la fertilizaci&oacute;n ed&aacute;fica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PROPIEDADES Y VENTAJAS: </span></p>
			<p class="BODY-TEXT">BASFOLIAR&#174; K es un fertilizante altamente soluble dise&ntilde;ado para aplicaciones en etapas de elongaci&oacute;n celular y maduraci&oacute;n de frutos, hortalizas y ornamentales.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS: </span>BASFOLIAR&#174; K es recomendado para aplicaciones foliares, en frutales, cereales, hortalizas y todo tipo de plantaci&oacute;n agr&iacute;cola en general.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>BASFOLIAR&#174; K es un fertilizante altamente soluble dise&ntilde;ado para ser aplicado con sistemas de aspersi&oacute;n foliar, seg&uacute;n recomendaciones de un INGENIERO AGR&Oacute;NOMO o asesor especializado.</p>
			<p class="BODY-TEXT">Las dosis depender&aacute;n de cada cultivo, tipo y aportes del suelo, objetivo de plantaci&oacute;n, etc. Se recomienda su utilizaci&oacute;n en etapas de llenado, maduraci&oacute;n de fruto y elongaci&oacute;n celular.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES DE SEGURIDAD: </span>Lea siempre la etiqueta y la informaci&oacute;n sobre el producto antes de usarlo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">IDENTIFICACI&Oacute;N DE PELIGROS:</span> </p>
			<p class="BODY-TEXT">La ingesti&oacute;n de grandes cantidades puede causar gastroenteritis violenta. La exposici&oacute;n prolongada a peque&ntilde;as cantidades puede provocar anemia, nefritis.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Mantener el paciente calmado y trasladarlo a un lugar fresco. Se recomienda solicitar atenci&oacute;n m&eacute;dica en caso de que los efectos persistan.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Lavar la boca y beber posteriormente abundante agua. Si la irritaci&oacute;n persiste, se recomienda solicitar atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Contacto con la piel: Lavar la zona afectada con abundante agua y jab&oacute;n. Si ocurre irritaci&oacute;n, solicitar atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Lavar inmediatamente con abundante agua, durante al menos 15 minutos, manteniendo los p&aacute;rpados abiertos. Solicitar atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Notas para el m&eacute;dico: No se indica tratamiento especial. Tratar la sintomatolog&iacute;a.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA EXTINCI&Oacute;N DE INCENDIOS:</span></p>
			<p class="BODY-TEXT">Medios de extinci&oacute;n: Espuma (resistente al alcohol), di&oacute;xido de carbono, polvo qu&iacute;mico seco, agua pulverizada.</p>
			<p class="BODY-TEXT">Equipo de protecci&oacute;n especial: En caso de incendio, evacuar el &aacute;rea. Llamar inmediatamente al cuerpo de bomberos. Usar equipo apropiado para las condiciones. Las personas que combatan el fuego deben utilizar mascarillas para respirar si es que el riesgo de exposici&oacute;n al producto es por descomposici&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS EN CASO DE VERTIDO ACCIDENTAL:</span></p>
			<p class="BODY-TEXT">Medidas de protecci&oacute;n personal: Observar las precauciones habituales en el manejo de los productos qu&iacute;micos. Utilizar equipo mec&aacute;nico de manipulaci&oacute;n.</p>
			<p class="BODY-TEXT">Se recomienda la protecci&oacute;n de las v&iacute;as respiratorias.</p>
			<p class="BODY-TEXT">Medidas de protecci&oacute;n para el medio ambiente: Evitar que el producto penetre en el alcantarillado, aguas superficiales o subterr&aacute;neas, en el suelo y subsuelo. En caso de contaminaci&oacute;n de r&iacute;os, lagos o alcantarillados, informar a las autoridades pertinentes, seg&uacute;n lo establecido en la legislaci&oacute;n local.</p>
			<p class="BODY-TEXT">M&eacute;todo para la limpieza: Detener y recoger el vertido mec&aacute;nicamente y depositar en un recipiente adecuado para su posterior eliminaci&oacute;n, seg&uacute;n la legislaci&oacute;n local.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO Y ALMACENAMIENTO: </span></p>
			<p class="BODY-TEXT">Almacenar en un lugar protegido de la humedad, el calor y la luz. En su envase original puede ser almacenado por largo tiempo. Una vez abierto, el envase deber&aacute; ser cerrado adecuadamente y depositarse en lugar seco.</p>
			<p class="BODY-TEXT">Manejo: </p>
			<p class="Num_o_Guion">— Manipular con las precauciones de higiene industrial adecuadas y respetar las pr&aacute;cticas de seguridad.</p>
			<p class="Num_o_Guion">— Evitar el contacto con los ojos y el contacto repetido o prolongado con la piel.</p>
			<p class="Num_o_Guion">— Utilizar equipo de protecci&oacute;n personal: guantes de cuero, gafas de seguridad, y m&aacute;scara anti polvo. Evitar la inhalaci&oacute;n del producto.</p>
			<p class="BODY-TEXT">Almacenamiento:</p>
			<p class="Num_o_Guion">— Mantener los envases bien cerrados, en un lugar seco, fresco y bien ventilado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONTROLES DE EXPOSICI&Oacute;N Y PROTECCI&Oacute;N PERSONAL:</span></p>
			<p class="BODY-TEXT">Equipo de protecci&oacute;n personal: Protecci&oacute;n de las manos: Utilizar guantes protectores. (Por ejemplo: guantes de cuero).</p>
			<p class="BODY-TEXT">Protecci&oacute;n de los ojos: Utilizar gafas protectoras herm&eacute;ticas.</p>
			<p class="BODY-TEXT">Protecci&oacute;n del cuerpo: Ropa de protecci&oacute;n (overoles).</p>
			<p class="BODY-TEXT">Medidas generales de seguridad e higiene: Observar las precauciones habituales en el manejo de los productos qu&iacute;micos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ESTABILIDAD Y REACTIVIDAD:</span></p>
			<p class="BODY-TEXT">Estabilidad: estable bajo condiciones normales de manejo y almacenamiento.</p>
			<p class="BODY-TEXT">Incompatibilidad: Condici&oacute;n a evitar: Almacenar con per&oacute;xidos org&aacute;nicos. Puede generar reacciones explosivas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N TOXICOL&Oacute;GICA: </span>No hay informaci&oacute;n toxicol&oacute;gica disponible sobre el producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N ECOL&Oacute;GICA: </span>No hay informaci&oacute;n sobre ecotoxicidad disponible sobre el producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONSIDERACIONES SOBRE LA DISPOSICI&Oacute;N DEL PRODUCTO:</span></p>
			<p class="BODY-TEXT">Disposici&oacute;n del producto: Debe ser tratado de forma especial respetando las legislaciones locales vigentes.</p>
			<p class="BODY-TEXT">Disposici&oacute;n de envases contaminados: Deben ser eliminados de forma especial respetando las legislaciones locales vigentes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N REGLAMENTARIA: </span>Informaci&oacute;n aplicable seg&uacute;n la legislaci&oacute;n local.</p>
			<p class="BODY-TEXT">Seg&uacute;n la informaci&oacute;n disponible este no es un producto peligroso. Pero deben tomarse las precauciones normales usadas durante la aplicaci&oacute;n de fertilizantes.</p>
			<p class="Final-pagina1">Titular del registro: BASF Qu&iacute;mica Colombiana S.A.</p>
			<p class="Final-pagina1">Importado y distribuido por: EUROFERT COLOMBIANA S.A.S. </p>
			<p class="Final-pagina1">Km 18 v&iacute;a Mosquera-Bogot&aacute;, Parque Agroindustrial de la Sabana</p>
			<p class="Final-pagina1">Bodegas 37 y 38. Tel&eacute;fono: (1) 8279851</p>
			

			</div>
		</div>
	</body>
</html>
