<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>BasfoliarCasl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="BasfoliarCasl__">
			<div class="story">

				<p class="NOMBRE">Basfoliar&#174; Ca sl</p>
			<p class="LOGO"><img src="img/EUROFERT.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada </p>
			<p class="Indic_o_Sust">Fertilizante inorg&aacute;nico para aplicaci&oacute;n foliar</p>
			<p class="REGISTRO">Reg. Venta ICA No. 4671</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Calcio Total (CaO)  246 gr/l</p>
			<p class="BODY-TEXT">pH (Sol 10%) 8,0</p>
			<p class="BODY-TEXT">Para la venta y aplicaci&oacute;n de este fertilizante es recomendable la prescripci&oacute;n de un INGENIERO AGR&Oacute;NOMO con base en el an&aacute;lisis de suelos y de tejido foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AN&Aacute;LISIS F&Iacute;SICO:</span></p>
			<p class="BODY-TEXT">Apariencia: Soluci&oacute;n color verde-azul inodora.</p>
			<p class="BODY-TEXT">Densidad a 20°C: 1.328 g/cm3</p>
			<p class="BODY-TEXT">Conductividad El&eacute;ctrica 1:100: 8,79 dS/m</p>
			<p class="BODY-TEXT">Toxicidad: NO INFLAMABLE, NO T&Oacute;XICO NO CORROSIVO Y NO PELIGROSO. AL CONTACTO CON LOS OJOS Y LA PIEL PODR&Iacute;A PROVOCAR IRRITACI&Oacute;N.</p>
			<p class="BODY-TEXT">Envases: Bid&oacute;n pl&aacute;stico, coex o met&aacute;lico por 1, 4 y 20 litros de contenido neto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>BASFOLIAR Ca SL est&aacute; formulado en base a cloruro de calcio, como concentrado soluble de alta pureza (m&iacute;nimo contenido de Fe), alta calidad y seguridad para el cultivo asperjado, destinado a resolver los problemas fisiol&oacute;gicos causados por deficiencias de Calcio.</p>
			<p class="BODY-TEXT">BASFOLIAR Ca SL contiene surfactantes para mejorar la compatibilidad con fitosanitarios y lograr un mejor mojamiento de las superficies asperjadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PROPIEDADES Y VENTAJAS:</span></p>
			<p class="Num_o_Guion">— BASFOLIAR Ca SL en un fertilizante foliar especialmente desarrollado para complementar la nutrici&oacute;n de calcio en frutales entre cuaja y cosecha, ya que las deficiencias de calcio se concentran principalmente en los frutos.</p>
			<p class="Num_o_Guion">— BASFOLIAR Ca SL mejora la vida post cosecha de frutas y hortalizas. En pom&aacute;ceas, se recomienda para prevenir manchas corchosas (como bitter pit) con aplicaciones de pre y post-cosecha.</p>
			<p class="Num_o_Guion">— BASFOLIAR Ca SL es una excelente alternativa para la correcci&oacute;n de deficiencias de Calcio v&iacute;a foliar debido al limitado movimiento que tiene este elemento en la planta.</p>
			<p class="Num_o_Guion">— La deficiencia de calcio se determina mediante el an&aacute;lisis nutricional del fruto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS: </span>BASFOLIAR&#174; Ca SL es recomendado para aplicaciones foliares, en frutales, cereales, hortalizas y todo tipo de plantaci&oacute;n agr&iacute;cola en general donde se requieran hacer refuerzos o correcciones por deficiencias de Calcio.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span></p>
			<p class="BODY-TEXT">BASFOLIAR&#174; Ca SL es un fertilizante soluble dise&ntilde;ado para ser aplicado con sistemas de aspersi&oacute;n foliar, seg&uacute;n recomendaciones de un INGENIERO AGR&Oacute;NOMO o asesor especializado.</p>
			<p class="BODY-TEXT">Las dosis depender&aacute;n de cada cultivo, tipo y aportes del suelo, objetivo de plantaci&oacute;n, etc. Se recomienda incluir en planes de fertilizaci&oacute;n foliar donde el an&aacute;lisis de suelos indique suelos pobres en Calcio y/o existan antagonismos por altos contenidos de Magnesio y Potasio.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span></p>
			<p class="BODY-TEXT">BASFOLIAR&#174; Ca SL es compatible con la mayor&iacute;a de los productos fitosanitarios de uso convencional. Por lo tanto, para el manejo del producto es necesario atenerse a las precauciones de uso de los productos fitosanitarios con los que haya sido mezclado BASFOLIAR Ca SL.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES DE SEGURIDAD:</span> Lea siempre la etiqueta y la informaci&oacute;n sobre el producto antes de usarlo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">IDENTIFICACI&Oacute;N DE PELIGROS:</span> Seg&uacute;n nuestros conocimientos y los datos que poseemos, no constituye material peligroso. Podr&iacute;a provocar irritaci&oacute;n y conjuntivitis en contacto con los ojos.</p>
			<p class="BODY-TEXT">Al contacto con la piel podr&iacute;a provocar irritaci&oacute;n.</p>
			<p class="BODY-TEXT">Para casos de inhalaci&oacute;n, no hay informaci&oacute;n disponible.</p>
			<p class="BODY-TEXT">Material de baja toxicidad. Si se ingiere produce n&aacute;useas, v&oacute;mitos, irritaci&oacute;n al tracto gastrointestinal.</p>
			<p class="BODY-TEXT">Se recomienda siempre lavar las manos antes de fumar, comer o beber. Exposiciones repetidas o prolongadas podr&iacute;an resecar la piel y la subsecuentemente producir dermatitis de contacto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Mantener el paciente calmado y trasladarlo a un lugar fresco. Se recomienda solicitar atenci&oacute;n m&eacute;dica en caso de que los efectos persistan.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Lavar la boca y beber posteriormente abundante agua, no inducir el v&oacute;mito. Si la irritaci&oacute;n persiste, se recomienda solicitar atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Contacto con la piel: Lavar la zona afectada con abundante agua.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Lavar inmediatamente con abundante agua, durante al menos 15 minutos, manteniendo los p&aacute;rpados abiertos. Solicitar atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Notas para el m&eacute;dico: No se indica tratamiento especial. Tratar la sintomatolog&iacute;a.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA EXTINCI&Oacute;N DE INCENDIOS:</span></p>
			<p class="BODY-TEXT">Medios de extinci&oacute;n: Di&oacute;xido de carbono (CO2), polvo qu&iacute;mico seco, agua, arena.</p>
			<p class="BODY-TEXT">Equipo de protecci&oacute;n especial: En caso de incendio, evacuar el &aacute;rea. Llamar inmediatamente al cuerpo de bomberos. Usar equipo apropiado para las condiciones. Las personas que combatan el fuego deben utilizar mascarillas para respirar si es que el riesgo de exposici&oacute;n al producto es por descomposici&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS EN CASO DE VERTIDO ACCIDENTAL: </span>Medidas de emergencia en caso de vertimiento: Detenga la fuga con arena y trasfiera a contenedores debidamente rotulados.</p>
			<p class="BODY-TEXT">Medidas de protecci&oacute;n personal: Guantes de nitrilo o de goma, gafas herm&eacute;ticas, protector facial. Observar las precauciones habituales en el manejo de los productos qu&iacute;micos.</p>
			<p class="BODY-TEXT">Medidas de protecci&oacute;n para el medio ambiente: Evitar que el producto penetre en el alcantarillado, aguas superficiales o subterr&aacute;neas, en el suelo y subsuelo. En caso de contaminaci&oacute;n de r&iacute;os, lagos o alcantarillados, informar a las autoridades pertinentes, seg&uacute;n lo establecido en la legislaci&oacute;n local.</p>
			<p class="BODY-TEXT">M&eacute;todo para la limpieza: Lavar la superficie con agua y recoger con material absorbente inerte.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO Y ALMACENAMIENTO: </span>Almacenar en un lugar protegido de la humedad, el calor y la luz. En su envase original puede ser almacenado por largo tiempo. Una vez abierto, el envase deber&aacute; ser cerrado adecuadamente y depositarse en lugar seco.</p>
			<p class="BODY-TEXT">Manejo:</p>
			<p class="Num_o_Guion">— Manipular con las precauciones de higiene industrial adecuadas y respetar las pr&aacute;cticas de seguridad.</p>
			<p class="Num_o_Guion">— Evitar el contacto con los ojos y el contacto repetido o prolongado con la piel. No debe exponerse al calor.</p>
			<p class="BODY-TEXT">Almacenamiento:</p>
			<p class="Num_o_Guion">— Mantener los envases bien cerrados, en un lugar seco, fresco y bien ventilado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CUIDADOS ESPECIALES: </span>En pom&aacute;ceas se recomienda:</p>
			<p class="Num_o_Guion">— Los primeros dos meses desde cuaja, los frutos son muy sensibles a russet. Para evitarlo, el aporte de calcio debe realizarse con BASFOLIAR Ca SL.</p>
			<p class="Num_o_Guion">— El &uacute;ltimo mes, a mes y medio antes de cosecha, en fruta sensible a lenticelosis, reemplazar el cloruro de calcio industrial por BASFOLIAR Ca SL, que contiene m&iacute;nimos niveles de Fe, elemento responsable de la lenticelosis.</p>
			<p class="Num_o_Guion">— Las aplicaciones de calcio deben hacerse con alto volumen de agua y cubrimiento total, especialmente en los frutos.</p>
			<p class="Num_o_Guion">— En inmersiones de la fruta en post-cosecha, se favorece la absorci&oacute;n de calcio si la fruta tiene mayor temperatura que la soluci&oacute;n.</p>
			<p class="Num_o_Guion">— BASFOLIAR Ca SL es considerado no t&oacute;xico. Por lo tanto, para el manejo del producto, es necesario atenerse a las precauciones de uso del o los productos fitosanitarios con que sea mezclado BASFOLIAR Ca SL.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONTROLES DE EXPOSICI&Oacute;N Y PROTECCI&Oacute;N PERSONAL:</span></p>
			<p class="BODY-TEXT">Equipo de protecci&oacute;n personal: Protecci&oacute;n de las manos: Utilizar guantes protectores. (Por ejemplo: guantes de nitrilo o goma).</p>
			<p class="BODY-TEXT">Protecci&oacute;n de los ojos: Utilizar gafas protectoras herm&eacute;ticas.</p>
			<p class="BODY-TEXT">Protecci&oacute;n del cuerpo: Ropa de protecci&oacute;n (overoles).</p>
			<p class="BODY-TEXT">Medidas generales de seguridad e higiene: Observar las precauciones habituales en el manejo de los productos qu&iacute;micos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ESTABILIDAD Y REACTIVIDAD:</span></p>
			<p class="BODY-TEXT">Estabilidad: Producto muy estable.</p>
			<p class="BODY-TEXT">Incompatibilidad: No hay informaci&oacute;n disponible.</p>
			<p class="BODY-TEXT">Productos de descomposici&oacute;n peligrosos: &Oacute;xidos de Nitr&oacute;geno.</p>
			<p class="BODY-TEXT">Condiciones que deben evitarse: Mant&eacute;ngase separado del calor y de las fuentes de ignici&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N TOXICOL&Oacute;GICA: </span>No hay informaci&oacute;n disponible sobre toxicidad aguda, toxicidad cr&oacute;nica o de largo plazo, efectos locales, sensibilizaci&oacute;n alerg&eacute;nica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N ECOL&Oacute;GICA: </span>No hay informaci&oacute;n sobre ecotoxicidad del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONSIDERACIONES SOBRE LA DISPOSICI&Oacute;N DEL PRODUCTO:</span></p>
			<p class="BODY-TEXT">Disposici&oacute;n del producto: Debe ser tratado de forma especial respetando las legislaciones locales vigentes. Disposici&oacute;n de envases contaminados: Deben ser eliminados de forma especial respetando las legislaciones locales vigentes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N REGLAMENTARIA: </span>Informaci&oacute;n aplicable seg&uacute;n la legislaci&oacute;n local.</p>
			<p class="BODY-TEXT">Seg&uacute;n la informaci&oacute;n disponible este no es un producto peligroso. Pero deben tomarse las precauciones normales usadas durante la aplicaci&oacute;n de fertilizantes.</p>
			<p class="Final-pagina1">Importado y distribuido por: EUROFERT COLOMBIANA S.A.S. </p>
			<p class="Final-pagina1">Km 18 v&iacute;a Mosquera-Bogot&aacute;, Parque Agroindustrial de la Sabana</p>
			<p class="Final-pagina1">Bodegas 37 y 38. Tel&eacute;fono: (1) 8279851</p>
			

			</div>
		</div>
	</body>
</html>
