<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Basfoliaralgae__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Basfoliaralgae__">
			<div class="story">

				<p class="NOMBRE">Basfoliar&#174; algae</p>
			<p class="LOGO"><img src="img/EUROFERT.png" alt="" /></p>
			<p class="Indic_o_Sust">Fertilizante org&aacute;nico mineral para aplicaci&oacute;n foliar</p>
			<p class="REGISTRO">Reg. de Venta ICA No. 4682</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Nitr&oacute;geno (N) 6%</p>
			<p class="BODY-TEXT">F&oacute;sforo (P2O5) 3%</p>
			<p class="BODY-TEXT">Potasio (K2O) 5%</p>
			<p class="BODY-TEXT">Magnesio (Mg) 0,56%</p>
			<p class="BODY-TEXT">Boro (B) 0,08%</p>
			<p class="BODY-TEXT">Zinc (Zn) 0,06%</p>
			<p class="BODY-TEXT">Manganeso (Mn) 0,06%</p>
			<p class="BODY-TEXT">Hierro (Fe) Trazas</p>
			<p class="BODY-TEXT">Cobre (Cu) Trazas</p>
			<p class="BODY-TEXT">Molibdeno (Mo) Trazas</p>
			<p class="BODY-TEXT">Composici&oacute;n de carbohidratos:</p>
			<p class="BODY-TEXT">Carbohidratos Totales 3,52% </p>
			<p class="BODY-TEXT">Monosacaridos neutros del total de la fracci&oacute;n de polisac&aacute;ridos:</p>
			<p class="BODY-TEXT">Fucosa: 4,9% Ac.</p>
			<p class="BODY-TEXT">Manur&oacute;nico: 80,4%</p>
			<p class="BODY-TEXT">Manosa: 2,1%</p>
			<p class="BODY-TEXT">Glucosa: 12,6%</p>
			<p class="BODY-TEXT">Composici&oacute;n de amino&aacute;cidos 0,9%</p>
			<p class="BODY-TEXT">Vitaminas Trazas</p>
			<p class="BODY-TEXT">Fitohormonas presentes: Auxinas, citoquininas.</p>
			<p class="BODY-TEXT">Para la venta y aplicaci&oacute;n de este fertilizante es recomendable la prescripci&oacute;n de un INGENIERO AGR&Oacute;NOMO con base en el an&aacute;lisis de suelos y tejido foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AN&Aacute;LISIS F&Iacute;SICO:</span></p>
			<p class="BODY-TEXT">Apariencia: L&iacute;quido color verde con olor a algas.</p>
			<p class="BODY-TEXT">PH (disoluci&oacute;n 1:10 a 20 ºC) 4,8 – 5,0</p>
			<p class="BODY-TEXT">DENSIDAD a 20 ºC 1,14</p>
			<p class="BODY-TEXT">Toxicidad: NO INFLAMABLE NO T&Oacute;XICO,NO CORROSIVO Y NO PELIGROSO.</p>
			<p class="BODY-TEXT">Envases: Bid&oacute;n pl&aacute;stico, envase pl&aacute;stico, coex o met&aacute;lico por 1 y 4 litros de contenido neto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— BASFOLIAR&#174; ALGAE es un extracto concentrado de alga natural chilena (Durvillea antartica) producido con t&eacute;cnicas de alta eficiencia y calidad.</p>
			<p class="Num_o_Guion">— BASFOLIAR&#174; ALGAE ha sido suplementado con nutrientes y amino&aacute;cidos.</p>
			<p class="Num_o_Guion">— BASFOLIAR&#174; ALGAE contiene carbohidratos, minerales, fitohormonas, amino&aacute;cidos y vitaminas, todos perfectamente balanceados.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PROPIEDADES Y VENTAJAS: </span></p>
			<p class="BODY-TEXT">BASFOLIAR&#174; ALGAE estimula el metabolismo de la planta y equilibra sus funciones fisiol&oacute;gicas a nivel de la c&eacute;lula. De esta manera, bio-estimula la planta:</p>
			<p class="Num_o_Guion">— Aumentando el desarrollo vegetal.</p>
			<p class="Num_o_Guion">— Recuper&aacute;ndola de diversos tipos de stress: h&iacute;drico por deficiencia o anegamiento, heladas, granizadas, trasplantes y aplicaciones de herbicidas.</p>
			<p class="Num_o_Guion">— Logrando frutos y verduras de alta calidad.</p>
			<p class="Num_o_Guion">— Logrando crecimiento vegetal, a pesar de sobrecargas.</p>
			<p class="Num_o_Guion">— Logrando buen desarrollo en la siembra o plantaciones tard&iacute;as.</p>
			<p class="BODY-TEXT">BASFOLIAR&#174; ALGAE es un producto ecol&oacute;gico y biodegradable, y no tiene restricciones de carencia. Adem&aacute;s, es compatible con todos los productos fitosanitarios y fertilizantes foliares de uso com&uacute;n. Por lo tanto, para el manejo del producto es necesario atenerse a las precauciones de uso de los productos con los cuales ha sido mezclado BASFOLIAR&#174; ALGAE.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS: </span>BASFOLIAR&#174; ALGAE. Promueve el desarrollo vegetativo del cultivo, estimulando la actividad metab&oacute;lica y capacidad de las plantas para sobreponerse a condiciones de estr&eacute;s maximizando su producci&oacute;n. Esta indicado para todo tipo de plantaci&oacute;n agr&iacute;cola en general.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span> BASFOLIAR&#174; ALGAE. es un fertilizante altamente soluble dise&ntilde;ado para ser aplicado con sistemas de aspersi&oacute;n foliar y fertirriego, seg&uacute;n recomendaciones de un INGENIERO AGR&Oacute;NOMO o asesor especializado.</p>
			<table id="table015" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Forma de aplicaci<span lang="ar-SA">&oacute;n</span></p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Recomendaci<span lang="ar-SA">&oacute;n</span></p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Flores y</p>
							<p class="tabla-contenido">Ornamentales</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">V<span lang="ar-SA">&iacute;</span>a Foliar: (2,0 a 3 cc/l), Drench: (1cc/l)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">V<span lang="ar-SA">&iacute;</span>a foliar, drench, fertirriego.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar despu&eacute;s de cada corte, al comienzo de nuevos brotes. En situaciones donde se requiera estimulaci<span lang="ar-SA">&oacute;</span>n en general.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Manzanos y</p>
							<p class="tabla-contenido">Perales</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">V<span lang="ar-SA">&iacute;</span>a Foliar: (2,5 a 3 cc/l)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Foliar</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Primeras aplicaciones a prefloraci<span lang="ar-SA">&oacute;n</span>, en fruto reci<span lang="ar-SA">&eacute;</span>n cuajado y en plantas con sobrecarga de fruto.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Hortalizas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">V<span lang="ar-SA">&iacute;</span>a Foliar: (2 a 3 cc/l)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Foliar</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cualquier etapa del cultivo donde este requiera ser estimulado o recuperado de una situaci<span lang="ar-SA">&oacute;</span>n de estr<span lang="ar-SA">&eacute;</span>s.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES DE SEGURIDAD: </span>Lea siempre la etiqueta y la informaci&oacute;n sobre el producto antes de usarlo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">IDENTIFICACI&Oacute;N DE PELIGROS:</span> El producto no es t&oacute;xico, en contacto con los ojos es levemente irritante, en contacto con la piel no presenta ning&uacute;n riesgo. </p>
			<p class="BODY-TEXT">Si se ingieren grandes cantidades, podr&iacute;a producirse irritaci&oacute;n estomacal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Trasladar a la persona al aire fresco.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Solicitar atenci&oacute;n medica seg&uacute;n s&iacute;ntomas.</p>
			<p class="BODY-TEXT">Contacto con la piel: Lavar la zona afectada con agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Lavar con agua limpia con los parpados abiertos por espacio de 15 min.</p>
			<p class="BODY-TEXT">Notas para el m&eacute;dico: Compuestos org&aacute;nicos nitrogenados. Tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA EXTINCI&Oacute;N DE INCENDIOS:</span></p>
			<p class="BODY-TEXT">Medios de extinci&oacute;n: Di&oacute;xido de carbono (CO2), polvo qu&iacute;mico seco, agua pulverizada.</p>
			<p class="BODY-TEXT">Equipo de protecci&oacute;n especial: Seg&uacute;n los materiales involucrados.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS EN CASO DE VERTIDO ACCIDENTAL:</span></p>
			<p class="BODY-TEXT">Medidas de protecci&oacute;n personal: Gafas qu&iacute;micas o anteojos de seguridad protegidos y guantes de goma o neopreno no son requeridos, pero es recomendable su uso. M&aacute;scara respiratoria no es requerida, pero puede usarse.</p>
			<p class="BODY-TEXT">Medidas de protecci&oacute;n para el medio ambiente: Ninguna, el producto no es contaminante.</p>
			<p class="BODY-TEXT">M&eacute;todo para la limpieza: Puede ser limpiado con agua.</p>
			<p class="BODY-TEXT">Si hay derrame de grandes cantidades se recomiendan usar contenedores, en peque&ntilde;os vertimientos accidentales es suficiente el lavado con agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO Y ALMACENAMIENTO: </span>Almacenar en un lugar protegido de la humedad, el calor y la luz. En su envase original puede ser almacenado por largo tiempo. Una vez abierto, el envase deber&aacute; ser cerrado adecuadamente y depositarse en lugar seco.</p>
			<p class="BODY-TEXT">Manejo:</p>
			<p class="Num_o_Guion">— Manipular con las precauciones de higiene industrial adecuadas y respetar las pr&aacute;cticas de seguridad.</p>
			<p class="Num_o_Guion">— Evitar el contacto con los ojos y el contacto repetido o prolongado con la piel.</p>
			<p class="BODY-TEXT">Almacenamiento:</p>
			<p class="Num_o_Guion">— Mantener los envases bien cerrados, en un lugar seco, fresco y bien ventilado.</p>
			<p class="Num_o_Guion">— Mantener separado de los alimentos y fuera del alcance de los ni&ntilde;os ya animales.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONTROLES DE EXPOSICI&Oacute;N Y PROTECCI&Oacute;N PERSONAL:</span></p>
			<p class="BODY-TEXT">Equipo de protecci&oacute;n personal: No hay informaci&oacute;n disponible.</p>
			<p class="BODY-TEXT">Protecci&oacute;n de los ojos: Utilizar gafas protectoras o protector facial.</p>
			<p class="BODY-TEXT">Protecci&oacute;n del cuerpo: No hay informaci&oacute;n disponible.</p>
			<p class="BODY-TEXT">Protecci&oacute;n respiratoria: M&aacute;scara con filtro.</p>
			<p class="BODY-TEXT">Medidas generales de seguridad e higiene: No hay informaci&oacute;n disponible.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ESTABILIDAD Y REACTIVIDAD:</span></p>
			<p class="BODY-TEXT">Estabilidad: Producto estable.</p>
			<p class="BODY-TEXT">Incompatibilidad: No hay informaci&oacute;n disponible.</p>
			<p class="BODY-TEXT">Productos de descomposici&oacute;n peligrosos: No hay informaci&oacute;n disponible.</p>
			<p class="BODY-TEXT">Condiciones que deben evitarse Temperaturas bajo 0 °C y sobre 50 °C.</p>
			<p class="BODY-TEXT">Polimerizaci&oacute;n peligrosa: No ocurrir&aacute;.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES:</span></p>
			<p class="BODY-TEXT">Importante: Recuerde que, para un &oacute;ptimo resultado, si el pH de la soluci&oacute;n es mayor a 7, se debe bajar a menos de 7.</p>
			<p class="BODY-TEXT">BASFOLIAR&#174; ALGAE es considerado no t&oacute;xico para las plantas y animales. Por lo tanto, para el manejo del producto, es necesario atenerse a las precauciones de uso del producto fitosanitario con que sea mezclado BASFOLIAR&#174; ALGAE.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N TOXICOL&Oacute;GICA:</span></p>
			<p class="BODY-TEXT">Toxicidad aguda: No es t&oacute;xico.</p>
			<p class="BODY-TEXT">Toxicidad cr&oacute;nica a largo plazo: No es t&oacute;xico.</p>
			<p class="BODY-TEXT">Efectos locales: No hay informaci&oacute;n disponible.</p>
			<p class="BODY-TEXT">Sensibilizaci&oacute;n alerg&eacute;nica: No hay informaci&oacute;n disponible.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N ECOL&Oacute;GICA: </span>No hay informaci&oacute;n sobre ecotoxicidad del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONSIDERACIONES SOBRE LA DISPOSICI&Oacute;N DEL PRODUCTO:</span></p>
			<p class="BODY-TEXT">Disposici&oacute;n del producto: Debe ser tratado de forma especial respetando las legislaciones locales vigentes. Disposici&oacute;n de envases contaminados: Deben ser eliminados de forma especial respetando las legislaciones locales vigentes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N REGLAMENTARIA: </span>Informaci&oacute;n aplicable seg&uacute;n la legislaci&oacute;n local. Seg&uacute;n la informaci&oacute;n disponible este no es un producto peligroso. Pero deben tomarse las precauciones normales usadas durante la aplicaci&oacute;n de fertilizantes.</p>
			<p class="Final-pagina1">Titular del registro: Basf Quimica Colombia S.A.S.</p>
			<p class="Final-pagina1">Importado y distribuido por: EUROFERT COLOMBIANA S.A.S. </p>
			<p class="Final-pagina1">Km 18 v&iacute;a Mosquera-Bogot&aacute;, Parque Agroindustrial de la Sabana</p>
			<p class="Final-pagina1">Bodegas 37 y 38. Tel&eacute;fono: (1) 8279851</p>
			

			</div>
		</div>
	</body>
</html>
