<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Hakaphosvioleta13_40_13__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Hakaphosvioleta13_40_13__">
			<div class="story">

				<p class="NOMBRE">Hakaphos violeta 13-40-13</p>
			<p class="LOGO"><img src="img/EUROFERT.png" alt="" /></p>
			<p class="PRESENTA">Polvo cristalino soluble en agua</p>
			<p class="Indic_o_Sust">Fertilizante complejo hidrosoluble N-P-K cristalizado con microelementos (microelementos met&aacute;licos quelatados EDTA).</p>
			<p class="REGISTRO">Reg. de Venta ICA No. 4416</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Nitr&oacute;geno total (N) 13.0%</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno Amoniacal (N) 8.7%</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno N&iacute;trico (N) 4.3%</p>
			<p class="BODY-TEXT">F&oacute;sforo asimilable (P2O5) 40.0%</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 13.0%</p>
			<p class="BODY-TEXT">Magnesio (MgO) 0.1%</p>
			<p class="BODY-TEXT">Azufre total (S) 0.4%</p>
			<p class="BODY-TEXT">Boro (B) 0.01%</p>
			<p class="BODY-TEXT">Cobre (Cu)* 0.01%</p>
			<p class="BODY-TEXT">Hierro (Fe)* 0.05%</p>
			<p class="BODY-TEXT">Manganeso (Mn)* 0.05%</p>
			<p class="BODY-TEXT">Zinc (Zn)* 0.01%</p>
			<p class="BODY-TEXT">pH en soluci&oacute;n al 10% 5.0</p>
			<p class="BODY-TEXT">Solubilidad 100 %</p>
			<p class="BODY-TEXT">Quelatados con EDTA.</p>
			<p class="BODY-TEXT">Para la venta y aplicaci&oacute;n de este fertilizante es recomendable la prescripci&oacute;n de un INGENIERO AGR&Oacute;NOMO con base en el an&aacute;lisis de suelos y tejido foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AN&Aacute;LISIS F&Iacute;SICO:</span></p>
			<p class="BODY-TEXT">Apariencia: Polvo cristalino soluble.</p>
			<p class="BODY-TEXT">PH (disoluci&oacute;n 1:10 a 20 ºC) 5.0</p>
			<p class="BODY-TEXT">CE (Concentraci&oacute;n 1 g/L) 1,18 ms/cm2 a 25 ºC</p>
			<p class="BODY-TEXT">Toxicidad: NO T&Oacute;XICO, NO INFLAMABLE, NO CORROSIVO Y NO PELIGROSO.</p>
			<p class="BODY-TEXT">Envases: Envase pl&aacute;stico, saco de polipropileno o bolsa de papel por 1 y 25 kilogramos de peso neto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— HAKAPHOS&#174; Violeta es un fertilizante soluble cristalino en polvo de alta pureza con un alto contenido de F&oacute;sforo y contenidos medios de Nitr&oacute;geno y Potasio, ideal para etapas altamente demandantes de F&oacute;sforo (enraizamiento y diferenciaci&oacute;n activa).</p>
			<p class="Num_o_Guion">— HAKAPHOS&#174; Violeta contiene en su formulaci&oacute;n microelementos especialmente met&aacute;licos quelatados EDTA para proporcionar una fertilizaci&oacute;n m&aacute;s equilibrada en las etapas iniciales y diferenciaci&oacute;n celular activa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PROPIEDADES Y VENTAJAS: </span>HAKAPHOS&#174; Violeta gracias a su alta pureza, alto contenido de F&oacute;sforo, contenidos medios de Nitr&oacute;geno y Potasio y contenidos de microelementos quelatados EDTA, permite una equilibrada nutrici&oacute;n de todo cultivo especialmente en etapas donde la planta demande grandes cantidades de F&oacute;sforo.</p>
			<p class="BODY-TEXT">Debido a su balance NPK + Microelementos quelatados EDTA HAKAPHOS&#174; Violeta representa una excelente opci&oacute;n en etapas de diferenciaci&oacute;n celular activa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS: </span>HAKAPHOS&#174; Violeta es recomendado para programas de fertirriego en frutales, vi&ntilde;edos, cereales, hortalizas y todo tipo de plantaci&oacute;n agr&iacute;cola en general.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>HAKAPHOS&#174; Violeta es un fertilizante altamente soluble dise&ntilde;ado para ser aplicado con sistemas de riego tecnificado (goteo, microjet, microaspersi&oacute;n, etc.) en los cultivos que utilizan fertirrigaci&oacute;n, seg&uacute;n recomendaciones de un INGENIERO AGR&Oacute;NOMO o asesor especializado.</p>
			<p class="BODY-TEXT">Las dosis depender&aacute;n de cada cultivo, tipo y aportes del suelo, objetivo de plantaci&oacute;n, etc. Se recomienda para etapas iniciales de cultivo, fases de enraizamiento o donde se requieran hacer aportes de f&oacute;sforo. Para mayor informaci&oacute;n de correcta aplicaci&oacute;n, favor contactarse con personal t&eacute;cnico de la empresa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES DE SEGURIDAD:</span> Lea siempre la etiqueta y la informaci&oacute;n sobre el producto antes de usarlo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">IDENTIFICACI&Oacute;N DE PELIGROS: </span>No representa peligro para las personas o el medio ambiente. El producto contiene m&aacute;s del 10% de nitrato de amonio y por tal raz&oacute;n est&aacute; sometido al Gefstoffv (decreto para materiales peligrosos).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Instrucciones generales: Cambiarse la ropa contaminada con el producto y lavarla antes de utilizarla nuevamente.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Remueva la persona hacia un &aacute;rea con aire fresco. Obtenga atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Dar a beber de 3 a 4 vasos de leche o agua. No inducir el v&oacute;mito. Buscar ayuda m&eacute;dica.</p>
			<p class="BODY-TEXT">Contacto con la piel: Lavar la inmediatamente con abundante agua y jab&oacute;n, enjuagar bien.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Limpiar los ojos abiertos durante varios minutos con agua corriente. En caso de trastornos consultar al m&eacute;dico.</p>
			<p class="BODY-TEXT">Notas para el m&eacute;dico: Pueden presentarse trastornos estomacales e intestinales, n&aacute;useas, debilidad muscular, debilidad circulatoria, anemia de meta hemoglobina, cianosis.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA EXTINCI&Oacute;N DE INCENDIOS:</span></p>
			<p class="BODY-TEXT">Medios de extinci&oacute;n: Utilice agua.</p>
			<p class="BODY-TEXT">Por razones de seguridad NO utilice: espuma, polvo extintor, anh&iacute;drido carb&oacute;nico o arena.</p>
			<p class="BODY-TEXT">Equipo de protecci&oacute;n especial: Utilizar aparato de respiraci&oacute;n aut&oacute;nomo. Utilizar traje de protecci&oacute;n total.</p>
			<p class="BODY-TEXT">En caso de incendio o explosi&oacute;n no inhalar los gases o los humos.</p>
			<p class="BODY-TEXT">Informaci&oacute;n adicional: En caso de incendio o calentamiento se pueden generar: gases t&oacute;xicos, las personas que inhalen estos gases deben quedar bajo asistencia m&eacute;dica por los menos durante 48 horas, debido a que eventuales s&iacute;ntomas de intoxicaci&oacute;n pueden aparecer despu&eacute;s de algunas horas.</p>
			<p class="BODY-TEXT">Refrigerar los inventarios en peligro con agua en “spray ”: Acumular separadamente el agua de extinci&oacute;n contaminada, y no permitir que &eacute;sta sea vertida al alcantarillado general o a los desag&uuml;es.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS EN CASO DE VERTIDO ACCIDENTAL:</span></p>
			<p class="BODY-TEXT">Medidas de protecci&oacute;n personal:</p>
			<p class="Num_o_Guion">— Evitar la formaci&oacute;n de polvo.</p>
			<p class="Num_o_Guion">— Mantener alejadas las fuentes de encendido.</p>
			<p class="Num_o_Guion">— Colocarse la protecci&oacute;n respiratoria.</p>
			<p class="Num_o_Guion">— Llevar puesto el equipo de protecci&oacute;n personal.</p>
			<p class="Num_o_Guion">— Mantener alejadas las personas que est&eacute;n sin protecci&oacute;n.</p>
			<p class="BODY-TEXT">Medidas de protecci&oacute;n para el medio ambiente: Evitar que el producto penetre en el alcantarillado, aguas superficiales o subterr&aacute;neas.</p>
			<p class="BODY-TEXT">M&eacute;todo de limpieza y/o recogida: Absorber mec&aacute;nicamente.</p>
			<p class="Num_o_Guion">— Asegurar suficiente ventilaci&oacute;n.</p>
			<p class="Num_o_Guion">— Verter en dep&oacute;sitos apropiados de recuperaci&oacute;n o evacuaci&oacute;n.</p>
			<p class="Num_o_Guion">— Eliminar el material contaminado de acuerdo con la legislaci&oacute;n local vigente.</p>
			<p class="BODY-TEXT">Indicaciones adicionales: Mantener alejadas las Fuentes de encendido. No Fumar. No mezclar con materiales reductores o inflamables.</p>
			<p class="BODY-TEXT">En el caso de liberaci&oacute;n involuntaria de grandes cantidades, se aconseja entrar en contacto con el fabricante o proveedor.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO Y ALMACENAMIENTO: </span>Almacenar en un lugar protegido de la humedad, el calor y la luz. En su envase original puede ser almacenado por largo tiempo. Una vez abierto, el envase deber&aacute; ser cerrado adecuadamente y depositarse en lugar seco.</p>
			<p class="BODY-TEXT">Manejo:</p>
			<p class="Num_o_Guion">— Asegurar suficiente ventilaci&oacute;n en el sitio de trabajo.</p>
			<p class="Num_o_Guion">— Evitar la formaci&oacute;n de polvo.</p>
			<p class="Num_o_Guion">— Limpie con regularidad el polvo que se forma inevitablemente.</p>
			<p class="Num_o_Guion">— No fumar. Mantener alejado a las fuentes de ignici&oacute;n.</p>
			<p class="Num_o_Guion">— Tomar medidas contra cargas electroest&aacute;ticas. Tener preparados los aparatos respiratorios.</p>
			<p class="Num_o_Guion">— Prever una refrigeraci&oacute;n de emergencia para el caso de un incendio en la vecindad inmediata.</p>
			<p class="Num_o_Guion">— La combinaci&oacute;n de aire con polvo puede formar una mezcla explosiva.</p>
			<p class="BODY-TEXT">Almacenamiento:</p>
			<p class="Num_o_Guion">— Almacenar en un lugar fresco, seco y con buena ventilaci&oacute;n.</p>
			<p class="Num_o_Guion">— Almacenar separado de medios reductores, &aacute;cidos fuertes, l&iacute;quidos con punto bajo de combusti&oacute;n y materiales inflamables.</p>
			<p class="Num_o_Guion">— Producto higrosc&oacute;pico.</p>
			<p class="Num_o_Guion">— Proteger del calor y de la luz directa del sol.</p>
			<p class="Num_o_Guion">— Proteger de la humedad del aire y del agua.</p>
			<p class="Num_o_Guion">— Mantener alejado de alimentos, bebidas y alimentos para animales.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONTROLES DE EXPOSICI&Oacute;N Y PROTECCI&Oacute;N PERSONAL:</span></p>
			<p class="BODY-TEXT">Equipo de protecci&oacute;n personal: Se deben observar las medidas de seguridad para el manejo de productos qu&iacute;micos.</p>
			<p class="BODY-TEXT">Protecci&oacute;n de los ojos: En caso de formarse mucho polvo y de poca ventilaci&oacute;n, utilice gafas herm&eacute;ticas de protecci&oacute;n.</p>
			<p class="BODY-TEXT">Protecci&oacute;n v&iacute;as respiratorias: Si existe una buena ventilaci&oacute;n el lugar donde se encuentra el producto no es necesario la protecci&oacute;n. Si la ventilaci&oacute;n es insuficiente, usar protecci&oacute;n respiratoria.</p>
			<p class="BODY-TEXT">Protecci&oacute;n manos: utilice guantes protectores.</p>
			<p class="BODY-TEXT">Protecci&oacute;n del cuerpo: Ropa de protecci&oacute;n (overoles).</p>
			<p class="BODY-TEXT">Medidas generales de seguridad e higiene: Observar las precauciones habituales en el manejo de los productos qu&iacute;micos. Evitar contacto innecesario con el producto y eliminar todo tipo de ropa contaminada.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ESTABILIDAD Y REACTIVIDAD:</span></p>
			<p class="BODY-TEXT">Estabilidad: Qu&iacute;mica y t&eacute;rmicamente estable.</p>
			<p class="BODY-TEXT">Incompatibilidad: No se descompone si se almacena y maneja adecuadamente.</p>
			<p class="BODY-TEXT">Tener en cuenta las indicaciones de almacenamiento con otros productos. Si se calienta m&aacute;s all&aacute; del punto de fusi&oacute;n puede descomponerse.</p>
			<p class="BODY-TEXT">La temperatura de descomposici&oacute;n se reduce bastante por medio de los siguientes materiales: &aacute;cidos, sustancias que contienen hidrocarburos, cloruros, cromatos, zinc, cobre, cloratos, materiales reductores como hidruros, sulfatos.</p>
			<p class="BODY-TEXT">Reacciones peligrosas: Reacciona de forma explosiva a altas temperaturas en presencia de materiales reductores, materiales org&aacute;nicos y con cianuros.</p>
			<p class="BODY-TEXT">Productos de descomposici&oacute;n peligrosos: En caso de incendio se pueden generar: gases o vapores t&oacute;xicos y &oacute;xidos azoicos NOx, amoniaco.</p>
			<p class="BODY-TEXT">Datos adicionales: A altas temperaturas y en estado disuelto es posible lograr una difusi&oacute;n del Nitrato de Amonio. Antes de realizar trabajos de reparaciones o cualquier otro trabajo en dep&oacute;sitos o aparatos que conten&iacute;an en producto revisar si ellos est&aacute;n libres de restos del producto; controlar tambi&eacute;n zonas poco accesibles.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N TOXICOL&Oacute;GICA: </span>No tiene efecto irritante en la piel, sin embargo, se pueden presentar eritemas cut&aacute;neos y leves irritaciones en el caso de acciones mec&aacute;nicas reiteradas. Es posible que se presente una irritaci&oacute;n ocular ocasionada por acci&oacute;n mec&aacute;nica (polvo).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N ECOL&Oacute;GICA: </span>Nitratos se usan frecuentemente como abono, son esenciales para el crecimiento de las plantas.</p>
			<p class="BODY-TEXT">Ecotoxicidad:</p>
			<p class="Num_o_Guion">— No t&oacute;xico para peces LC 50: &gt;500 mg NO3/1.</p>
			<p class="Num_o_Guion">— Si se arrojan demasiados nitratos en los mares y r&iacute;os se puede producir una excesiva fertilizaci&oacute;n (eutrificaci&oacute;n).</p>
			<p class="Num_o_Guion">— La organizaci&oacute;n mundial de la salud ha fijado un valor l&iacute;mite para el agua potable de 50 mg NO3 /1.</p>
			<p class="Num_o_Guion">— Escasamente peligroso para el agua.</p>
			<p class="Num_o_Guion">— No permitir que se infiltre, sin diluir ni en grandes cantidades en las aguas subterr&aacute;neas, ni en los sistemas de alcantarillado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONSIDERACIONES SOBRE LA DISPOSICI&Oacute;N DEL PRODUCTO:</span></p>
			<p class="BODY-TEXT">Disposici&oacute;n del producto: No debe eliminarse junto con la basura dom&eacute;stica. No debe entrar en el sistema de al alcantarillado o superficies de agua como r&iacute;os lagos, etc.</p>
			<p class="BODY-TEXT">El producto se usa como abono. Antes de depositarlo en un vertedero de residuos verificar las posibilidades de usarlo en la agricultura.</p>
			<p class="BODY-TEXT">Disposici&oacute;n de envases contaminados: Los envases o embalajes deben vaciarse completamente.</p>
			<p class="BODY-TEXT">Los embalajes deben eliminarse de la misma forma que el producto. Eliminar conforme a las disposiciones oficiales.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N REGLAMENTARIA: </span>El producto est&aacute; catalogado y etiquetado seg&uacute;n las directrices CEE/ Reglamento sobre sustancias peligrosas.</p>
			<p class="BODY-TEXT">Escasamente peligroso para el agua.</p>
			<p class="Final-pagina1">Titular del registro: BASF Qu&iacute;mica Colombiana S.A.</p>
			<p class="Final-pagina1">Importado y distribuido por: EUROFERT COLOMBIANA S.A.S. </p>
			<p class="Final-pagina1">Km 18 v&iacute;a Mosquera-Bogot&aacute;, Parque Agroindustrial de la Sabana</p>
			<p class="Final-pagina1">Bodegas 37 y 38. Tel&eacute;fono: (1) 8279851</p>
			

			</div>
		</div>
	</body>
</html>
