<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Novatecpremium15_3_20_2(MgO)__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Novatecpremium15_3_20_2(MgO)__">
			<div class="story">

				<p class="NOMBRE">Novatec&#174; premium 15-3-20-2 (MgO)</p>
			<p class="LOGO"><img src="img/EUROFERT.png" alt="" /></p>
			<p class="PRESENTA">Granulado</p>
			<p class="Indic_o_Sust">Fertilizante compuesto complejo npk para aplicaci&oacute;n al suelo </p>
			<p class="REGISTRO">Reg. de venta No.10438</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Nitr&oacute;geno total (N) 15,0%</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno Amoniacal(N) 8,0%</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno N&iacute;trico(N) 7,0%</p>
			<p class="BODY-TEXT">F&oacute;sforo asimilable (P2O5) 3,0%</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 20,0%</p>
			<p class="BODY-TEXT">Magnesio total (MgO) 2,0%</p>
			<p class="BODY-TEXT">Azufre total (S) 10,0%</p>
			<p class="BODY-TEXT">Boro soluble en HCl (B) 0,02%</p>
			<p class="BODY-TEXT">Hierro soluble en HCl (Fe) 0,07%</p>
			<p class="BODY-TEXT">Zinc soluble en HCl (Zn) 0,01%</p>
			<p class="BODY-TEXT">Sin cloruros, potasio 100% procedente de sulfato pot&aacute;sico.</p>
			<p class="BODY-TEXT">Para la venta y aplicaci&oacute;n de este fertilizante es recomendable la prescripci&oacute;n de un INGENIERO AGR&Oacute;NOMO con base en el an&aacute;lisis de suelos y tejido foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AN&Aacute;LISIS F&Iacute;SICO:</span></p>
			<p class="BODY-TEXT">Apariencia: Color Violeta.</p>
			<p class="BODY-TEXT">Di&aacute;metro granulos: Entre 2-4 mm</p>
			<p class="BODY-TEXT">Densidad a 20 ºC: 1.250 + 100 kg/m3</p>
			<p class="BODY-TEXT">pH (soluci&oacute;n 1:10 en agua): 5.0 - 5.5</p>
			<p class="BODY-TEXT">Toxicidad: NO T&Oacute;XICO, NO INFLAMABLE, NO CORROSIVO Y NO PELIGROSO.</p>
			<p class="BODY-TEXT">Envases: Sacos pl&aacute;sticos por 25 y 50 kilogramos de peso neto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— NOVATEC&#174; PREMIUM es un fertilizante granular, adecuado para riegos por surco.</p>
			<p class="Num_o_Guion">— NOVATEC&#174; PREMIUM contiene en su formulaci&oacute;n la mol&eacute;cula DMPP, inhibidora de la nitrificaci&oacute;n, que retrasa la nitrificaci&oacute;n.</p>
			<p class="Num_o_Guion">— NOVATEC&#174; PREMIUM es un fertilizante muy adecuado para complementar el uso de otros fertilizantes con f&oacute;sforo y Potasio o en caso de suelos muy ricos en estos elementos en todo tipo de cultivos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PROPIEDADES Y VENTAJAS: </span>NOVATEC&#174; PREMIUM gracias a la presencia de un inhibidor de la nitrificaci&oacute;n, retrasa la transformaci&oacute;n del nitr&oacute;geno amoniacal (NH4+) a Nitr&oacute;geno N&iacute;trico (NO3-) por la inhibici&oacute;n temporal de las bacterias nitrosomonas.</p>
			<p class="BODY-TEXT">NOVATEC&#174; PREMIUM hace m&aacute;s eficiente la aplicaci&oacute;n de Nitr&oacute;geno, permite una mayor absorci&oacute;n de f&oacute;sforo y micro nutrientes, y al absorber amonio directamente, permite ahorrar energ&iacute;a a la planta.</p>
			<p class="BODY-TEXT">NOVATEC&#174; PREMIUM hace m&aacute;s lenta la formaci&oacute;n de nitratos en el suelo, por lo que reduce las p&eacute;rdidas por lixiviaci&oacute;n, reduciendo la contaminaci&oacute;n de napas por nitratos.</p>
			<p class="BODY-TEXT">NOVATEC&#174; PREMIUM es recomendado por organismos oficiales en Europa (EUREP GAP).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS: </span>NOVATEC&#174; PREMIUM es recomendado para todo tipo de programa de fertilizaci&oacute;n ed&aacute;fica donde se requiera hacer un aporte de nutrientes en cultivos altamente exigentes en Nitr&oacute;geno y Potasio.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>NOVATEC&#174; PREMIUM es un fertilizante ed&aacute;fico de alta solubilidad que garantiza una mejor disponibilidad del Nitr&oacute;geno gracias su mol&eacute;cula DMPP por lo tanto est&aacute; indicado para suelos susceptibles a lavar este elemento y todo tipo de cultivos exigentes en Nitr&oacute;geno, y Potasio en los cuales se requiera una mejor absorci&oacute;n de micronutrientes.</p>
			<p class="BODY-TEXT">Las dosis depender&aacute;n de cada cultivo, tipo y aportes del suelo, objetivo de plantaci&oacute;n, etc. Puede ser usado en fases de presiembra, siembra, reabones, trasplantes y en el mantenimiento de cultivos establecidos. Para mayor informaci&oacute;n de correcta aplicaci&oacute;n, favor contactarse con personal t&eacute;cnico de la empresa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES DE SEGURIDAD:</span> Lea siempre la etiqueta y la informaci&oacute;n sobre el producto antes de usarlo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">IDENTIFICACI&Oacute;N DE PELIGROS:</span> Advertencia de riesgo para el hombre y para el medio ambiente conforme a nuestra experiencia y a la informaci&oacute;n que nos ha sido proporcionada, el producto no tiene efectos nocivos si se utiliza y se maneja seg&uacute;n lo especificado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Instrucciones generales: Tratamiento sintom&aacute;tico (descontaminaci&oacute;n, funciones vitales), para la degradaci&oacute;n de una metahemoglobinemia tratar con cloruro de toluonio.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Remueva la persona hacia un &aacute;rea con aire fresco. Obtenga atenci&oacute;n m&eacute;dica. En caso de inconsciencia, colocar en posici&oacute;n de recuperaci&oacute;n y pedir consejo m&eacute;dico. En caso de irritaci&oacute;n pulmonar, iniciar el tratamiento con dexametasona en aerosol (pulverizador).</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Lavar inmediatamente la boca y dar a beber de 3 a 4 vasos de agua. Buscar ayuda m&eacute;dica.</p>
			<p class="BODY-TEXT">Contacto con la piel: Lavar con agua y jab&oacute;n, enjuagar bien.</p>
			<p class="BODY-TEXT">Contacto con los ojos: L&aacute;vese a fondo con agua abundante durante 15 minutos por lo menos y consulte al m&eacute;dico.</p>
			<p class="BODY-TEXT">Notas para el m&eacute;dico: No existe ant&iacute;doto especifico. Tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA EXTINCI&Oacute;N DE INCENDIOS:</span></p>
			<p class="BODY-TEXT">Medios de extinci&oacute;n:</p>
			<p class="BODY-TEXT">Apropiados: Agua.</p>
			<p class="BODY-TEXT">No apropiados: Espumas, producto qu&iacute;mico en polvo. En caso de incendio se puede generar: gases t&oacute;xicos.</p>
			<p class="BODY-TEXT">Equipo de protecci&oacute;n especial: Utilizar aparato de respiraci&oacute;n aut&oacute;nomo.</p>
			<p class="BODY-TEXT">Utilizar traje de protecci&oacute;n total.</p>
			<p class="BODY-TEXT">En caso de incendio o explosi&oacute;n no inhalar los gases.</p>
			<p class="BODY-TEXT">Peligros espec&iacute;ficos: La descomposici&oacute;n t&eacute;rmica puede llegar a desprender gases y vapores irritantes. &Oacute;xidos de nitr&oacute;geno (NOx), Amon&iacute;aco.</p>
			<p class="BODY-TEXT">Informaci&oacute;n adicional: Los restos del incendio y el agua de extinci&oacute;n contaminada deben eliminarse seg&uacute;n las normas legales en vigor.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS EN CASO DE VERTIDO ACCIDENTAL:</span></p>
			<p class="BODY-TEXT">Medidas de protecci&oacute;n personal:</p>
			<p class="Num_o_Guion">— Mantener alejados de los ni&ntilde;os.</p>
			<p class="Num_o_Guion">— Evitar la formaci&oacute;n de polvo.</p>
			<p class="Num_o_Guion">— Mantener alejadas las fuentes de encendido.</p>
			<p class="Num_o_Guion">— Colocarse la protecci&oacute;n respiratoria.</p>
			<p class="Num_o_Guion">— Llevar puesto el equipo de protecci&oacute;n personal.</p>
			<p class="Num_o_Guion">— Mantener alejadas las personas que est&eacute;n sin protecci&oacute;n.</p>
			<p class="BODY-TEXT">Medidas de protecci&oacute;n para el medio ambiente: Evitar que el producto penetre en el alcantarillado, aguas superficiales o subterr&aacute;neas.</p>
			<p class="BODY-TEXT">M&eacute;todo de limpieza y/o recogida: Verter en dep&oacute;sitos apropiados de recuperaci&oacute;n o evacuaci&oacute;n. Util&iacute;cese equipo mec&aacute;nico de manipulaci&oacute;n.</p>
			<p class="BODY-TEXT">Eliminar el material contaminado de acuerdo con la legislaci&oacute;n local vigente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO Y ALMACENAMIENTO: </span>NOVATEC&#174; PREMIUM, puede ser almacenado en un lugar fresco y seco en su empaque original sin ser abierto por varios a&ntilde;os. Los productos abiertos deben usarse inmediatamente ya que el producto es altamente higrosc&oacute;pico.</p>
			<p class="BODY-TEXT">Manejo:</p>
			<p class="Num_o_Guion">— Asegurar suficiente ventilaci&oacute;n en el sitio de trabajo.</p>
			<p class="Num_o_Guion">— Evitar la formaci&oacute;n de polvo.</p>
			<p class="Num_o_Guion">— Limpie con regularidad el polvo que se forma inevitablemente.</p>
			<p class="Num_o_Guion">— No fumar.</p>
			<p class="Num_o_Guion">— Proteger del calor y de la luz directa del sol.</p>
			<p class="Num_o_Guion">— Proteger contra la contaminaci&oacute;n.</p>
			<p class="Num_o_Guion">— Lavarse las manos antes de los descansos y al final del trabajo.</p>
			<p class="Num_o_Guion">— Tomar medidas contra cargas electroest&aacute;ticas.</p>
			<p class="Num_o_Guion">— Tener preparados los aparatos respiratorios.</p>
			<p class="Num_o_Guion">— Prever una refrigeraci&oacute;n de emergencia para el caso de un incendio en la vecindad inmediata.</p>
			<p class="BODY-TEXT">Protecci&oacute;n de fuego y explosi&oacute;n:</p>
			<p class="Num_o_Guion">— El producto no es combustible. Puede reducir la temperatura de ignici&oacute;n de sustancias combustibles.</p>
			<p class="Num_o_Guion">— Mant&eacute;ngase separado del calor y de las fuentes de ignici&oacute;n.</p>
			<p class="Num_o_Guion">— Mant&eacute;ngase lejos de materias combustibles.</p>
			<p class="BODY-TEXT">Almacenamiento:</p>
			<p class="Num_o_Guion">— Almacenar en un lugar fresco, seco y con buena ventilaci&oacute;n.</p>
			<p class="Num_o_Guion">— Almacenar separado de productos que se autoencienden y oxidantes.</p>
			<p class="Num_o_Guion">— Proteger de la humedad del aire y del agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONTROLES DE EXPOSICI&Oacute;N Y PROTECCI&Oacute;N PERSONAL:</span></p>
			<p class="BODY-TEXT">Equipo de protecci&oacute;n personal: No se requiere equipo especial de protecci&oacute;n.</p>
			<p class="BODY-TEXT">Protecci&oacute;n de los ojos: En caso de formarse mucho polvo y de poca ventilaci&oacute;n, utilice gafas herm&eacute;ticas de protecci&oacute;n.</p>
			<p class="BODY-TEXT">Protecci&oacute;n v&iacute;as respiratorias: Aparato de respiraci&oacute;n si se forma aerosol. Respirador con un filtro a part&iacute;culas (EN 143) Filtro P1.</p>
			<p class="BODY-TEXT">Protecci&oacute;n manos: utilice guantes protectores.</p>
			<p class="BODY-TEXT">Medidas generales de seguridad e higiene: Observar las precauciones habituales en el manejo de los productos qu&iacute;micos. Evitar contacto innecesario con el producto. Limpiar y cuidar la piel tras finalizar el trabajo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ESTABILIDAD Y REACTIVIDAD:</span></p>
			<p class="BODY-TEXT">Estabilidad: No se descompone si se almacena y aplica como se indica. Se descompone al calentar.</p>
			<p class="BODY-TEXT">Incompatibilidad: Se deben evitar materiales como azufre, cloritos, cloruros, cloratos, hipocloritos, sustancias reactivas &aacute;cidas o alcalinas, sustancias oxidables, inflamables, nitritos, sales met&aacute;licas, polvo met&aacute;lico, herbicidas, hidrocarburos clorados, compuestos org&aacute;nicos.</p>
			<p class="BODY-TEXT">Productos de descomposici&oacute;n peligrosos: &Oacute;xidos de nitr&oacute;geno NOx.</p>
			<p class="BODY-TEXT">Amoniaco.</p>
			<p class="BODY-TEXT">Reacciones peligrosas: En caso de contacto con bases se forma amon&iacute;aco.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N TOXICOL&Oacute;GICA: </span>No tiene efecto irritante en la piel. Es posible que se presente una irritaci&oacute;n ocular ocasionada &uacute;nicamente por nitrato de amonio y B&oacute;rax pentahidratado. No contiene ning&uacute;n ingrediente enumerado como carcin&oacute;geno. No se encontr&oacute; ning&uacute;n efecto t&oacute;xico para la reproducci&oacute;n.</p>
			<p class="BODY-TEXT">Informaci&oacute;n adicional: Riesgo de formaci&oacute;n de metahemoglobina.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N ECOL&Oacute;GICA: </span>Escasamente peligroso para el agua y el medio ambiente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONSIDERACIONES SOBRE LA DISPOSICI&Oacute;N DEL PRODUCTO:</span></p>
			<p class="BODY-TEXT">Producto: No debe eliminarse junto con la basura dom&eacute;stica. No debe entrar en el sistema de alcantarillado.</p>
			<p class="BODY-TEXT">El producto se usa como abono. Antes de depositarlo en un vertedero de residuos verificar las posibilidades de usarlo en la agricultura.</p>
			<p class="BODY-TEXT">Envases contaminados: Los envases o embalajes deben vaciarse completamente y pueden reutilizarse tras limpiarlos adecuadamente.</p>
			<p class="BODY-TEXT">Los envases que no pueden ser limpiados, deben eliminarse de la misma forma que el producto.</p>
			<p class="BODY-TEXT">Tener en cuenta las legislaciones locales vigentes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N REGLAMENTARIA: </span>El producto est&aacute; catalogado en Alemania como ligeramente contaminante del agua.</p>
			<p class="BODY-TEXT">A valores de pH elevados, tal como puede darse en las aguas en estado natural, se espera un aumento del efecto t&oacute;xico en organismos acu&aacute;ticos.</p>
			<p class="BODY-TEXT">No se requiere una evaluaci&oacute;n de seguridad qu&iacute;mica para esta sustancia.</p>
			<p class="Final-pagina1">Titular del registro: EUROFERT COLOMBIANA S.A.S</p>
			<p class="Final-pagina1">Importado y distribuido por: EUROFERT COLOMBIANA S.A.S. </p>
			<p class="Final-pagina1">Km 18 v&iacute;a Mosquera-Bogot&aacute;, Parque Agroindustrial de la Sabana</p>
			<p class="Final-pagina1">Bodegas 37 y 38. Tel&eacute;fono: (1) 8279851</p>
			

			</div>
		</div>
	</body>
</html>
