<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Basfoliarzinc75flo__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Basfoliarzinc75flo__">
			<div class="story">

				<p class="NOMBRE">Basfoliar&#174; zinc 75 flo</p>
			<p class="LOGO"><img src="img/EUROFERT.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Fertilizante inorg&aacute;nico para aplicaci&oacute;n foliar</p>
			<p class="REGISTRO">Reg. Venta ICA No. 4672</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Zinc (Zn) .750 g/L</p>
			<p class="BODY-TEXT">pH a 20 °C 9.5</p>
			<p class="BODY-TEXT">Densidad a 20°C 1.75 g/cc</p>
			<p class="BODY-TEXT">Para la venta y aplicaci&oacute;n de este fertilizante es recomendable la prescripci&oacute;n de un INGENIERO AGR&Oacute;NOMO con base en an&aacute;lisis de suelos y de tejido foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANAL&Iacute;SIS F&Iacute;SICO:</span></p>
			<p class="BODY-TEXT">Apariencia: Liquido color blanco.</p>
			<p class="BODY-TEXT">PH (disoluci&oacute;n 1:10 a 20 ºC); 9.5</p>
			<p class="BODY-TEXT">Toxicidad: NO INFLAMABLE, NO CORROSIVO Y NO PELIGROSO, LEVEMENTE IRRITANTE EN CONTACTO CON LOS OJOS Y LA PIEL. MATERIAL DE BAJA TOXICIDAD.</p>
			<p class="BODY-TEXT">Envases: Bid&oacute;n pl&aacute;stico, coex o met&aacute;lico por 1 y 10 litros.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span></p>
			<p class="BODY-TEXT">BASFOLIAR&#174; ZINC 75 Flo es un fertilizante con un alto contenido de Zinc, muy eficaz en la correcci&oacute;n de carencias de &eacute;ste elemento en la planta por su alta concentraci&oacute;n.</p>
			<p class="BODY-TEXT">Utilice el producto seg&uacute;n recomendaci&oacute;n de un INGENIERO AGR&Oacute;NOMO con base en an&aacute;lisis de suelos.</p>
			<p class="BODY-TEXT">Este fertilizante es un complemento y no un sustituto de la fertilizaci&oacute;n ed&aacute;fica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PROPIEDADES Y VENTAJAS: </span>BASFOLIAR&#174; ZINC 75 Flo gracias a su alto contenido de Zinc act&uacute;a r&aacute;pidamente como corrector de deficiencias de este elemento de manera eficaz.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS: </span>BASFOLIAR&#174; ZINC 75 Flo es recomendado para aplicaciones foliares, en frutales, cereales, hortalizas y todo tipo de plantaci&oacute;n agr&iacute;cola en general donde se requieran hacer refuerzos o correcciones por deficiencias de Zinc.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>BASFOLIAR&#174; ZINC 75 Flo es un fertilizante altamente soluble dise&ntilde;ado para ser aplicado con sistemas de aspersi&oacute;n foliar, seg&uacute;n recomendaciones de un INGENIERO AGR&Oacute;NOMO o asesor especializado.</p>
			<p class="BODY-TEXT">Las dosis depender&aacute;n de cada cultivo, tipo y aportes del suelo, objetivo de plantaci&oacute;n, etc. Se recomienda para etapas donde se requiera s&iacute;ntesis de auxinas, inducir brotaci&oacute;n, alargamiento de tallos y crecimiento de ra&iacute;ces.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES DE SEGURIDAD:</span> Lea siempre la etiqueta y la informaci&oacute;n sobre el producto antes de usarlo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">IDENTIFICACI&Oacute;N DE PELIGROS:</span> Levemente irritante en contacto con los ojos y la piel. T&oacute;xico por ingesti&oacute;n.</p>
			<p class="BODY-TEXT">Evitar contacto innecesario con el producto y eliminar todo tipo de ropa contaminada.</p>
			<p class="BODY-TEXT">Lavar manos y cara antes de empezar a comer.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Lavar la boca y beber posteriormente abundante agua. Si la irritaci&oacute;n persiste, se recomienda solicitar atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Contacto con la piel: Lavar la zona afectada con abundante agua y jab&oacute;n. Si ocurre irritaci&oacute;n, solicitar atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Lavar inmediatamente con abundante agua, durante al menos 15 minutos, manteniendo los p&aacute;rpados abiertos. Solicitar atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Notas para el m&eacute;dico: No se indica tratamiento especial. Tratar la sintomatolog&iacute;a.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA EXTINCI&Oacute;N DE INCENDIOS:</span></p>
			<p class="BODY-TEXT">Medios de extinci&oacute;n: Espuma (resistente al alcohol), di&oacute;xido de carbono, polvo qu&iacute;mico seco, agua pulverizada.</p>
			<p class="BODY-TEXT">Equipo de protecci&oacute;n especial: En caso de emanaciones, usar equipos especiales de respiraci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS EN CASO DE VERTIDO ACCIDENTAL:</span></p>
			<p class="BODY-TEXT">Medidas de protecci&oacute;n personal: Observar las precauciones habituales en el manejo de los productos qu&iacute;micos.</p>
			<p class="BODY-TEXT">Medidas de protecci&oacute;n para el medio ambiente: Evitar que el producto penetre en el alcantarillado, aguas superficiales o subterr&aacute;neas, en el suelo y subsuelo. En caso de contaminaci&oacute;n de r&iacute;os, lagos o alcantarillados, informar a las autoridades pertinentes, seg&uacute;n lo establecido en la legislaci&oacute;n local.</p>
			<p class="BODY-TEXT">M&eacute;todo para la limpieza: Detener y recoger grandes cantidades absorbiendo el l&iacute;quido con tierra u otro material inerte. Depositarlo en un recipiente adecuado, sellarlo para su posterior eliminaci&oacute;n, seg&uacute;n la legislaci&oacute;n local. Los residuos pueden ser limpiados con agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO Y ALMACENAMIENTO: </span>Almacenar en un lugar protegido de la humedad, el calor y la luz. En su envase original puede ser almacenado por largo tiempo. Una vez abierto, el envase deber&aacute; ser cerrado adecuadamente y depositarse en lugar seco.</p>
			<p class="BODY-TEXT">Manejo:</p>
			<p class="Num_o_Guion">— Manipular con las precauciones de higiene industrial adecuadas y respetar las pr&aacute;cticas de seguridad.</p>
			<p class="Num_o_Guion">— Evitar el contacto con los ojos y el contacto repetido o prolongado con la piel.</p>
			<p class="BODY-TEXT">Almacenamiento:</p>
			<p class="Num_o_Guion">— Mantener los envases bien cerrados, en un lugar seco, fresco y bien ventilado.</p>
			<p class="Num_o_Guion">— Almacenar lejos de materiales combustibles, herbicidas y funguicidas.</p>
			<p class="Num_o_Guion">— Evitar el contacto con &aacute;cidos fuertes y agentes oxidantes fuertes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONTROLES DE EXPOSICI&Oacute;N Y PROTECCI&Oacute;N PERSONAL:</span></p>
			<p class="BODY-TEXT">Equipo de protecci&oacute;n personal: Protecci&oacute;n de las manos: Utilizar guantes protectores. (Por ejemplo: guantes de nitrilo o PVC).</p>
			<p class="BODY-TEXT">Protecci&oacute;n de los ojos: Utilizar gafas protectoras herm&eacute;ticas. Protecci&oacute;n del cuerpo: Ropa de protecci&oacute;n (overoles).</p>
			<p class="BODY-TEXT">Medidas generales de seguridad e higiene: Observar las precauciones habituales en el manejo de los productos qu&iacute;micos. Evitar contacto innecesario con el producto y eliminar todo tipo de ropa contaminada.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ESTABILIDAD Y REACTIVIDAD:</span></p>
			<p class="BODY-TEXT">Estabilidad: estable bajo condiciones normales de manejo y almacenamiento.</p>
			<p class="BODY-TEXT">Incompatibilidad: Evitar el contacto con: &Aacute;cidos fuertes y Agentes Oxidantes fuertes.</p>
			<p class="BODY-TEXT">Productos de descomposici&oacute;n peligrosos: En caso de incendio, algunos gases como el &oacute;xido de zinc podr&iacute;a ser liberado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N TOXICOL&Oacute;GICA: </span>La ingesti&oacute;n podr&iacute;a provocar diarrea, n&aacute;useas, v&oacute;mito y calambres, irritaci&oacute;n en la boca y garganta, fatiga y debilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N ECOL&Oacute;GICA: </span>No hay informaci&oacute;n sobre ecotoxicidad del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONSIDERACIONES SOBRE LA DISPOSICI&Oacute;N DEL PRODUCTO:</span></p>
			<p class="BODY-TEXT">Disposici&oacute;n del producto: Debe ser tratado de forma especial respetando las legislaciones locales vigentes.</p>
			<p class="BODY-TEXT">Disposici&oacute;n de envases contaminados: Deben ser eliminados de forma especial respetando las legislaciones locales vigentes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N REGLAMENTARIA: </span>Informaci&oacute;n aplicable seg&uacute;n la legislaci&oacute;n local.</p>
			<p class="BODY-TEXT">Seg&uacute;n la informaci&oacute;n disponible este no es un producto peligroso. Pero deben tomarse las precauciones normales usadas durante la aplicaci&oacute;n de fertilizantes.</p>
			<p class="Final-pagina1">Titular del registro: BASF Qu&iacute;mica Colombiana S.A.</p>
			<p class="Final-pagina1">Importado y distribuido por: EUROFERT COLOMBIANA S.A.S. </p>
			<p class="Final-pagina1">Km 18 v&iacute;a Mosquera-Bogot&aacute;, Parque Agroindustrial de la Sabana</p>
			<p class="Final-pagina1">Bodegas 37 y 38. Tel&eacute;fono: (1) 8279851</p>
			

			</div>
		</div>
	</body>
</html>
