<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Humifirstwg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Humifirstwg__">
			<div class="story">

				<p class="NOMBRE">Humifirst&#174; wg</p>
			<p class="Indic_o_Sust">Humifirst WG es una enmienda h&uacute;mica natural a base de &aacute;cidos h&uacute;micos y f&uacute;lvicos altamente concentrados y solubles. El producto se presenta en forma de microgr&aacute;nulos solubles (WG).</p>
			<p class="Indic_o_Sust">Enmienda org&aacute;nica s&oacute;lida para aplicaci&oacute;n al suelo &Aacute;cidos h&uacute;micos derivados de Leonardita Americana–Mejorador de suelo org&aacute;nico.</p>
			<p class="REGISTRO">Reg. ICA 6824</p>
			<p class="LOGO"><img src="img/tradecorp.png" alt="" /></p>
			<p class="foto_centro"><img src="img/Humifirst-R-WG.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Potasio Soluble en Agua (K2O) 15%</p>
			<p class="BODY-TEXT">Carbono Org&aacute;nico Oxidable total (C) 30%</p>
			<p class="BODY-TEXT">Carbono de Extracto H&uacute;mico total (CEHT) 26%</p>
			<p class="BODY-TEXT">Carbono de &Aacute;cidos H&uacute;micos (CAH) 21%</p>
			<p class="BODY-TEXT">Carbono de &Aacute;cidos F&uacute;lvicos (CAF) 5%</p>
			<p class="BODY-TEXT">Humedad 11%</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> HUMIFIRST&#174; WG mejora la disponibilidad de nutrientes con un f&aacute;cil manejo.</p>
			<p class="Num_o_Guion">• C&oacute;modo y de f&aacute;cil manejo debido a su presentaci&oacute;n de microgr&aacute;nulos solubles.</p>
			<p class="Num_o_Guion">• Aumenta la optimizaci&oacute;n y eficiencia en el uso de los recursos disponibles para los cultivos (fertilizantes, nutrientes del suelo, agua, etc.).</p>
			<p class="Num_o_Guion">• Mejora la estructura del suelo e incrementa la capacidad de intercambio cati&oacute;nico.</p>
			<p class="Num_o_Guion">• Auxiliar en la formaci&oacute;n y desarrollo de un sistema radicular &oacute;ptimo y mejorado.</p>
			<p class="Num_o_Guion">• Reduce la lixiviaci&oacute;n de nitr&oacute;geno.</p>
			<p class="Num_o_Guion">• Aumenta la resistencia a condiciones de estr&eacute;s (sequ&iacute;a, heladas, etc.) y mejora la capacidad de retenci&oacute;n de agua del suelo.</p>
			<p class="Num_o_Guion">• Extra&iacute;do de Leonardita americana, que garantiza la m&aacute;xima concentraci&oacute;n y relaci&oacute;n de &aacute;cido h&uacute;mico/&aacute;cido f&uacute;lvico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS RECOMENDADAS:</span></p>
			<p class="BODY-TEXT">La dosis de HUMIFIRST&#174; WG adecuada se calcula en funci&oacute;n de las necesidades del cultivo y conforme a los an&aacute;lisis foliares y de suelo. Se aconseja su uso dentro del Plan de fertilizaci&oacute;n, siguiendo siempre las recomendaciones de un ingeniero agr&oacute;nomo y/o distribuidor autorizado.</p>
			<p class="BODY-TEXT">La aplicaci&oacute;n de HUMIFIRST&#174; WG depende de diversos factores externos (condiciones de aplicaci&oacute;n, clim&aacute;ticas) fuera del control de fabricante, cualquier informaci&oacute;n de recomendaci&oacute;n debe servir de gu&iacute;a con las condiciones locales.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">M&Eacute;TODOS PARA PREPARAR Y APLICAR EL PRODUCTO:</span></p>
			<p class="Num_o_Guion">• Mezclas con productos que contengan calcio deber&aacute;n ser probados previamente.</p>
			<p class="Num_o_Guion">• Para mezclas de varios productos se recomienda realizar previamente una prueba de compatibilidad.</p>
			<p class="Num_o_Guion">• Se recomienda aplicar el producto a temperaturas menores a 30 °C.</p>
			<p class="Num_o_Guion">• En aplicaciones foliares aseg&uacute;rese de mojar uniformemente el follaje con especial atenci&oacute;n en brotes y frutos.</p>
			<p class="Num_o_Guion">1. Regule el pH del agua de la mezcla.</p>
			<p class="Num_o_Guion">2. Agite perfectamente el envase antes de usar.</p>
			<p class="Num_o_Guion">3. Abra el envase quitando la tapa.</p>
			<p class="Num_o_Guion">4. Mida el producto de acuerdo a nuestras dosis recomendadas.</p>
			<p class="Num_o_Guion">5. Mezcle y agite uniformemente.</p>
			<p class="Num_o_Guion">6. Agregue al tanque de aplicaci&oacute;n o mochila de aspersi&oacute;n y agite nuevamente.</p>
			<p class="Num_o_Guion">7. Aplique seg&uacute;n la recomendaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> No ingiera el producto y evite el contacto y la inhalaci&oacute;n del producto. Durante la aplicaci&oacute;n utilice el equipo de protecci&oacute;n adecuado (overol, guantes, botas de caucho y tapabocas). No comer, beber o fumar durante las aplicaciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: D&eacute; a beber grandes cantidades de agua e induzca el v&oacute;mito, s&oacute;lo si el paciente est&aacute; consciente. Llame inmediatamente al m&eacute;dico o lleve al paciente al m&eacute;dico.</p>
			<p class="BODY-TEXT">Por contacto con la piel: Remueva la ropa contaminada con el producto y lave con abundante agua y jab&oacute;n durante 15 minutos.</p>
			<p class="BODY-TEXT">Por contacto con los ojos: Abra los p&aacute;rpados y lave los ojos durante 30 minutos con abundante agua, si la irritaci&oacute;n persiste, lleve el paciente al m&eacute;dico.</p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Lleve la persona a un lugar fresco y ventilado, si persiste alguna molestia consulte a un m&eacute;dico.</p>
			<p class="BODY-TEXT">EN CASO DE INTOXICACI&Oacute;N LLEVE AL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE LA ETIQUETA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS EN CASO DE VERTIDO ACCIDENTAL:</span> “En caso de derrame del producto barra y recoja con una pala, deposite en contenedores para su eliminaci&oacute;n. Los residuos se pueden eliminar con agua.”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> No contaminar fuentes o corrientes de agua con la disposici&oacute;n de residuos de lavado del equipo u otros desperdicios del producto, especialmente donde haya peces o se utilicen para consumo humano o como abrevaderos para el ganado.</p>
			<p class="BODY-TEXT">Enjuagar a fondo, a&ntilde;adiendo el enjuague al tanque de mezcla. Inutilice el envase de acuerdo a las indicaciones de las autoridades locales de salud.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> No se almacene ni transporte junto a productos alimenticios, ropa, forrajes.</p>
			<p class="BODY-TEXT">Transp&oacute;rtelo y almac&eacute;nelo en su envase original en lugar fresco, seguro y ventilado. No lo deje a la intemperie.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “Tradecorp ha elaborado este diccionario de acuerdo con su mejor saber y entender utilizando la informaci&oacute;n regulatoria y t&eacute;cnica m&aacute;s actualizada a la fecha de realizaci&oacute;n de este diccionario. Cualquier duda sobre alg&uacute;n producto, se deber&aacute; consultar antes con el personal especializado de Tradecorp. Tradecorp, por tanto, no acepta ninguna responsabilidad por un uso o interpretaci&oacute;n indebida de la informaci&oacute;n aqu&iacute; contenida sin consultar con el personal especializado.”</p>
			<p class="Final-pagina">TRADECORP COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 127 No. 16A-76 oficina 706 Barrio Santa B&aacute;rbara</p>
			<p class="Final-pagina1">Tel&eacute;fono: +57-1 7463707, Bogot&aacute;, D. C., Colombia</p>
			<p class="Final-pagina1">P&aacute;gina web: <a href="http://www.tradecorp.co" target="_blank">www.tradecorp.co</a> – Correo de contacto: <a href= "mailto:colombia@tradecorp.co">colombia@tradecorp.co</a></p>
			

			</div>
		</div>
	</body>
</html>
