<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Delfan24__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Delfan24__">
			<div class="story">

				<p class="NOMBRE">Delfan&#174; 24</p>
			<p class="LOGO"><img src="img/tradecorp.png" alt="" /></p>
			<p class="Indic_o_Sust">Soluci&oacute;n bioestimulante antiestr&eacute;ss abi&oacute;tico altamente asimilable formulado con la m&aacute;xima concentraci&oacute;n de L-alfa amino&aacute;cidos.</p>
			<p class="Indic_o_Sust">Fertilizante org&aacute;nico con amino&aacute;cidos.</p>
			<p class="Indic_o_Sust">Producto utilizable en agricultura ecol&oacute;gica seg&uacute;n el reglamento CE Nº 834/2007 y 889/2008 y el reglamento NOP. Control Ecocert SA F-32600</p>
			<p class="REGISTRO">Reg. ICA 7542</p>
			<p class="foto_centro"><img src="img/Delfan-24-R.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Nitr&oacute;geno total (N)  108 g/l</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno org&aacute;nico  60 g/l</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno ureico  48 g/l</p>
			<p class="BODY-TEXT">Carbono org&aacute;nico oxidable total  125 g/l</p>
			<p class="BODY-TEXT">Amino&aacute;cidos libres*  279 g/l</p>
			<p class="BODY-TEXT">pH en soluci&oacute;n al 10%   7,11</p>
			<p class="BODY-TEXT">Densidad  1,2 g/cm3</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> DELFAN&#174; 24 acaba con el estr&eacute;s.</p>
			<p class="Num_o_Guion">• Recupera m&aacute;s r&aacute;pido y m&aacute;s eficientemente los cultivos despu&eacute;s de estr&eacute;s abi&oacute;tico.</p>
			<p class="Num_o_Guion">• Con eficiente efecto antiestr&eacute;ss y ahorro de energ&iacute;a, ya que fortalece y mejora la respuesta de los cultivos a las condiciones clim&aacute;ticas adversas.</p>
			<p class="Num_o_Guion">• Con efecto vigorizante y estimulante particularmente durante los periodos cr&iacute;ticos del cultivo (trasplante, prefloraci&oacute;n, maduraci&oacute;n, etc.).</p>
			<p class="Num_o_Guion">• Responde inmediatamente en aplicaci&oacute;n foliar.</p>
			<p class="Num_o_Guion">• Aumenta el rendimiento y la calidad de las cosechas.</p>
			<p class="Num_o_Guion">• Producto ecol&oacute;gico formulado con biomol&eacute;culas org&aacute;nicas de origen natural.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS RECOMENDADAS:</span></p>
			<p class="BODY-TEXT">Aplicaci&oacute;n foliar:</p>
			<table id="table014" class="Ningun-estilo-de-tabla">				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis litros/has</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-titulo">Hortalizas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 litros/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Realizar 4 aplicaciones del producto, con intervalos de 10 d&iacute;as c/u. Iniciando una semana “8 d&iacute;as antes de la floraci&oacute;n” ( 40 d&iacute;as despu&eacute;s del trasplante)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-titulo">Otros</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 Litros/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Hacer 3 aplicaciones, la primera en macollamiento, la segunda en inicio de primordio floral y la tercera en m&aacute;xima floraci&oacute;n.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-titulo">Ornamentales</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 litros/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Realizar 4 aplicaciones con intervalos de Quince d&iacute;as a partir de las podas.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">NOTA:</span> Puede ser utilizado en condiciones de estr&eacute;s causado por bajas y altas temperaturas, granizo, exceso o falta de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">M&Eacute;TODOS PARA PREPARAR Y APLICAR EL PRODUCTO:</span></p>
			<p class="Num_o_Guion">• Mezclas con productos que contengan calcio deber&aacute;n ser probados previamente.</p>
			<p class="Num_o_Guion">• Para mezclas de varios productos se recomienda realizar previamente una prueba de compatibilidad.</p>
			<p class="Num_o_Guion">• Se recomienda aplicar el producto a temperaturas menores a 30 °C.</p>
			<p class="Num_o_Guion">• En aplicaciones foliares aseg&uacute;rese de mojar uniformemente el follaje con especial atenci&oacute;n en brotes y frutos.</p>
			<p class="Num_o_Guion">• No aplicar con productos que contengan Cobre o base c&uacute;prica en el caso de fungicidas.</p>
			<p class="Num_o_Guion">1. Regule el pH del agua de la mezcla.</p>
			<p class="Num_o_Guion">2. Agite perfectamente el envase antes de usar.</p>
			<p class="Num_o_Guion">3. Abra el envase quitando la tapa.</p>
			<p class="Num_o_Guion">4. Mida el producto de acuerdo a nuestras dosis recomendadas.</p>
			<p class="Num_o_Guion">5. Mezcle y agite uniformemente.</p>
			<p class="Num_o_Guion">6. Agregue al tanque de aplicaci&oacute;n o mochila de aspersi&oacute;n y agite nuevamente.</p>
			<p class="Num_o_Guion">7. Aplique seg&uacute;n la recomendaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> No ingiera el producto y evite el contacto y la inhalaci&oacute;n del producto. Durante la aplicaci&oacute;n utilice el equipo de protecci&oacute;n adecuado (overol, guantes, botas de caucho y tapabocas). No comer, beber o fumar durante las aplicaciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: D&eacute; a beber grandes cantidades de agua e induzca el v&oacute;mito, s&oacute;lo si el paciente est&aacute; consciente. Llame inmediatamente al m&eacute;dico o lleve al paciente al m&eacute;dico.</p>
			<p class="BODY-TEXT">Por contacto con la piel: Remueva la ropa contaminada con el producto y lave con abundante agua y jab&oacute;n durante 15 minutos.</p>
			<p class="BODY-TEXT">Por contacto con los ojos: Abra los p&aacute;rpados y lave los ojos durante 30 minutos con abundante agua, si la irritaci&oacute;n persiste, lleve el paciente al m&eacute;dico.</p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Lleve la persona a un lugar fresco y ventilado, si persiste alguna molestia consulte a un m&eacute;dico.</p>
			<p class="BODY-TEXT">EN CASO DE INTOXICACI&Oacute;N LLEVE AL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE LA ETIQUETA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS EN CASO DE VERTIDO ACCIDENTAL:</span> “En caso de derrame del producto barra y recoja con una pala, deposite en contenedores para su eliminaci&oacute;n. Los residuos se pueden eliminar con agua.”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> No contaminar fuentes o corrientes de agua con la disposici&oacute;n de residuos de lavado del equipo u otros desperdicios del producto, especialmente donde haya peces o se utilicen para consumo humano o como abrevaderos para el ganado.</p>
			<p class="BODY-TEXT">Enjuagar a fondo, a&ntilde;adiendo el enjuague al tanque de mezcla. Inutilice el envase de acuerdo a las indicaciones de las autoridades locales de salud.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> No se almacene ni transporte junto a productos alimenticios, ropa, forrajes.</p>
			<p class="BODY-TEXT">Transp&oacute;rtelo y almac&eacute;nelo en su envase original en lugar fresco, seguro y ventilado. No lo deje a la intemperie.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “Tradecorp ha elaborado este diccionario de acuerdo con su mejor saber y entender utilizando la informaci&oacute;n regulatoria y t&eacute;cnica m&aacute;s actualizada a la fecha de realizaci&oacute;n de este diccionario. Cualquier duda sobre alg&uacute;n producto, se deber&aacute; consultar antes con el personal especializado de Tradecorp. Tradecorp, por tanto, no acepta ninguna responsabilidad por un uso o interpretaci&oacute;n indebida de la informaci&oacute;n aqu&iacute; contenida sin consultar con el personal especializado.”</p>
			<p class="Final-pagina">TRADECORP COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 127 No. 16A-76 oficina 706 Barrio Santa B&aacute;rbara</p>
			<p class="Final-pagina1">Tel&eacute;fono: +57-1 7463707, Bogot&aacute;, D. C., Colombia</p>
			<p class="Final-pagina1">P&aacute;gina web: <a href="http://www.tradecorp.co" target="_blank">www.tradecorp.co</a> – Correo de contacto: <a href= "mailto:colombia@tradecorp.co">colombia@tradecorp.co</a></p>
			

			</div>
		</div>
	</body>
</html>
