<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Ryegrassgulf(diploide)__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Ryegrassgulf(diploide)__">
			<div class="story">

				<p class="NOMBRE">Rye grass gulf (diploide)</p>
			<p class="LOGO"><img src="img/IMPULSEMILLAS.png" alt="" /></p>
			<br><br><br><br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS:</span>Variedad diploide anual conocido comercialmente como Rye Grass Italiano. Originario de Nueva Zelanda, punto de partida para la creaci&oacute;n de los h&iacute;bridos tetraploides. Alcanza alturas de 60 a 100 cm; las plantas crecen en matojos aislados de numerosas macollas, firmes y erectas, de nudos largos y oscuros, hojas planas de color verde brillante de 30 cm de longitud y 6 a 10 mm de ancho; la base de la hoja extendida con aur&iacute;culas en cada lado, inflorescencias en espigas de 20 a 40 cm de largo y cada espiguilla con 10 a 20 florecillas.</p>
			<p class="BODY-TEXT">En condiciones adecuadas puede comportarse como bianual de ciclo corto. Seg&uacute;n Bernal E. los rendimientos se reducen a partir de los primeros cortes, por lo que se hace aconsejable renovar la pradera cada a&ntilde;o o dejarla florecer una vez al a&ntilde;o.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADAPTACI&Oacute;N:</span> Se produce bien a alturas de 2.200 a 3.400 m.s.n.m. adapt&aacute;ndose a un amplio rango de tipos de suelos, con mayor producci&oacute;n en aquellos de media a alta fertilidad. Su crecimiento es excelente en suelos con disponibilidad de riego o en &aacute;reas donde la precipitaci&oacute;n es como m&iacute;nimo 450 mm. Puede sobrevivir por cortos periodos a inundaciones cuando ha habido un buen establecimiento. As&iacute; mismo presenta buena tolerancia a sequ&iacute;as.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USO:</span> Se usa com&uacute;nmente en pastoreo, mezclado con tr&eacute;boles, adem&aacute;s, como pasto de corte para heno o ensilaje. El pastoreo se hace antes de que entre en floraci&oacute;n y se debe pastorear hasta m&iacute;nimo una altura de 10 a 15 cm. El primer pastoreo se podr&aacute; hacer a 90 d&iacute;as, con pastoreos siguientes aproximadamente cada 35 a 45 d&iacute;as seg&uacute;n el manejo dado. Es conveniente evaluar el pastoreo ya que cuando &eacute;ste es frecuente e intensivo, ocasiona el debilitamiento de las praderas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PROFUNDIDAD Y DENSIDAD DE SIEMBRA:</span> Se recomienda sembrar a una profundidad de 1 a 2 cm, con una densidad de siembra de: la cantidad de semilla por hect&aacute;rea puede variar seg&uacute;n la preparaci&oacute;n del suelo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DURACI&Oacute;N:</span> 12 a 18 meses.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRODUCCI&Oacute;N DE FORRAJE:</span> Sus rendimientos fluct&uacute;an entre 60 a 150 toneladas de forraje verde por ha/a&ntilde;o y la capacidad de carga es de 1,5 a 2 animales por hect&aacute;rea. En condiciones de riego y fertilizaci&oacute;n adecuada.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CALIDAD DEL FORRAJE:</span> El Rye Grass Italiano produce praderas excelentes, siendo su principal utilizaci&oacute;n como pastoreo. Es un pasto muy palatable, de alta digestibilidad y con un buen contenido de prote&iacute;na.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DENSIDAD DE SIEMBRA:</span> 80 a 100 lb/Ha en monocultivo.</p>
			<p class="BODY-TEXT">PRESENTAClONES: Se puede conseguir en presentaciones de 2 y 50 libras.</p>
			<p class="Final-pagina">IMPULSORES INTERNACIONALES, S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
