<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Abamecal__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Abamecal__">
			<div class="story">

				<p class="NOMBRE">Abamecal&#174;</p>
			<p class="PRESENTA">Concentrado Emulsionable EC</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0017</p>
			<p class="REGISTRO">Titular del registro: Arysta LifeScience Colombia S.A.S.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Abamectina: 18 g/L</p>
			<p class="BODY-TEXT">Mixture of 80% (2Ae, 4e, 8e)- (5’S,6S,6’R,7S,11R,13S,15S,17Ar,20r,20ar,20Bs)-6[‘(S)-sec-butyl]-5’6,6’,7,10,11,14,15,17a,20a,20b-dodecahydro-20,20b-dihydroxy- 5’6,8,19-tetramethyl-17-oxospiro [11,15-methano-2H,13H,17H-furo [4,3,2-pq] [2,6] benzodioxacyclooactadecin-13,2’- [ 2H] pyran]-7-yl 2,6-dideoxy-4-O-(2,6-dideoxy-3-O-methyl- a-L-arabino-hexopyranosyl)-3-O-methyl- a-L-arabino-hexopyranoside and 20% (2Ae,4e,8e)- (5,’S,6S,6’R,7S,11R,13S,15S,17Ar,20r,20Ar,20Bs)- 5’,6,6’,7,10,11,14,15,17ª,20ª,20b-dodecahydro-20,20b-dihydroxy-6’-isopropyl-5’,6,8,19-tetramethyl-17-oxisporo [11,15-methano-2H,13H,17H-furo [4,3,2-pq][2,6]benzodioxacycloactedin-13,2’- [2H]pyran]-7-yl 2,6 dideoxy-4-O- (2,6-dideoxy-3-O-methyl- a-L-arabino-hexopyranosyl)3-O-methyl- a-L-arabino-hexopyranoside 2,6] de formulaci&oacute;n a 20 °C</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1,0 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span></p>
			<p class="BODY-TEXT">ABAMECAL&#174; es un insecticida - acaricida de origen natural, que act&uacute;a por contacto e ingesti&oacute;n con alta eficacia para el control de un amplio espectro de plagas en sus formas m&oacute;viles, tales como minador, trips y &aacute;caros en diversos cultivos de alta importancia econ&oacute;mica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table002" class="Ningun-estilo-de-tabla">				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plagas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.**</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros<br />Tetranichus urticae</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,25 - 0,65 cc/L de agua, no exceder de 1500 cc de producto por hect&aacute;rea</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Realizar 2 aplicaciones con una diferencia de 5 a 7 d&iacute;as.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Minador de la hoja<br />Lyriomiza trifolii</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,25 cc/L de agua, para 600 L/Ha, sin exceder de 1500 cc de producto comercial/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Con la presencia de la plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Crisantemos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Minador de la hoja<br />Lyriomiza trifolii</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,83 cc/L de agua en 1200 L/Ha, equivalentes a 1,0 L/Ha en un volumen de 1200 L de agua </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20% de las plantas muestreadas con al menos una mina activa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fr&iacute;jol</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Minador de la hoja<br />Lyriomiza trifolii</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">600 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Con la presencia de la plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Naranjo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Acaro tostador<br />Phyllocotruta oleivora</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">800 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Con la presencia de la plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">P.C.*= Periodo de carencia: Intervalo de seguridad (d&iacute;as) entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.**= Periodo de reentrada: El periodo de tiempo para el reingreso de los trabajadores a los lotes tratados.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar de acuerdo al monitoreo de plagas considerando el umbral econ&oacute;mico establecido para cada cultivo, con una frecuencia referencial de 15 a 20 d&iacute;as. Rotar con productos de diferente mecanismo de acci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Disuelva completamente la cantidad de ABAMECAL&#174; a usar en un balde y luego depos&iacute;telo en el tanque de mezcla que contenga agua hasta &#190; o la mitad, complete el volumen de agua y agite hasta que la mezcla sea homog&eacute;nea. Agite la mezcla cada vez que vaya a llenar el equipo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> El producto puede ser aplicado en mezclas con aceites minerales, surfactantes a base de alcoholes de cadena lineal o ramificada, agentes siliconados, fertilizantes foliares, y con la mayor&iacute;a de productos agroqu&iacute;micos de uso com&uacute;n, no obstante, cuando no se tenga el suficiente conocimiento de una mezcla en especial, se recomienda como medida de precauci&oacute;n, realizar previamente pruebas de compatibilidad para uso en peque&ntilde;as &aacute;reas.</p>
			<p class="BODY-TEXT">El producto es incompatible y comienza a presentar reacciones de descomposici&oacute;n en presencia de soluciones alcalinas.</p>
			<p class="BODY-TEXT">El producto aplicado de acuerdo a las instrucciones de uso de la etiqueta, no produce fitotoxicidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto corresponden a las anotadas en &eacute;sta etiqueta y que mediante registro oficial de venta se verific&oacute; que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS.</p>
			<p class="BODY-TEXT">ABAMECAL&#174; es ligeramente peligroso; sin embargo, se recomienda no comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. Es peligroso si se ingiere.</p>
			<p class="BODY-TEXT">Durante las aplicaciones, utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 6 horas, adem&aacute;s, equipos de protecci&oacute;n completos.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT">ESTE PRODUCTO ES T&Oacute;XICO A PECES.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">No han sido determinados s&iacute;ntomas espec&iacute;ficos. En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos, lavarlos con abundante agua fresca, y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Dar de beber agua o leche, antes de inducir el v&oacute;mito. Consulte al personal m&eacute;dico.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Colocar al paciente en un lugar fresco y ventilado. Si no est&aacute; respirando, dar respiraci&oacute;n artificial preferiblemente de boca a boca. Si respira con dificultad, suministrar ox&iacute;geno.</p>
			<p class="BODY-TEXT">Nota para el m&eacute;dico: La intoxicaci&oacute;n, seguida por la ingesti&oacute;n accidental del producto, puede ser minimizada induciendo el v&oacute;mito dentro de los 30 minutos despu&eacute;s de la exposici&oacute;n. Si la toxicidad progresa hasta causar v&oacute;mito severo, debe evaluarse el grado de desequilibrio electrol&iacute;tico. Administre por v&iacute;a parenteral el soporte hidroelectrol&iacute;tico apropiado, junto con otras medidas de soporte (tales como mantenimiento de la presi&oacute;n arterial) como lo indiquen los signos, s&iacute;ntomas y dem&aacute;s mediciones cl&iacute;nicas. En casos severos, se debe continuar observando al paciente por varios d&iacute;as hasta que la condici&oacute;n cl&iacute;nica sea estable y normal.</p>
			<p class="BODY-TEXT">Debido a que la avermectina aumenta la actividad del &aacute;cido gamma-aminobut&iacute;rico en animales, es prudente evitar drogas que aumenten la actividad de esta sustancia (barbit&uacute;ricos, benzodiazepinas, &aacute;cido valproico) en pacientes con una toxicidad potencial por la exposici&oacute;n de la avermectina.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="BODY-TEXT">Nunca lave los equipos de aplicaci&oacute;n en las fuentes de agua: Saque el agua de la fuente, lave el equipo y no vuelva a verter esta juagadura a la misma, recuerde verterla en un lugar seguro.</p>
			<p class="BODY-TEXT">“Evitar realizar aplicaciones cuando las abejas est&eacute;n en actividad sobre el cultivo a tratar”.</p>
			<p class="BODY-TEXT">Ligeramente t&oacute;xico para peces, no contaminar lagos, r&iacute;os, estanques o arroyos con los desechos y envases vac&iacute;os.</p>
			<p class="BODY-TEXT">No es nocivo para la fauna ben&eacute;fica.</p>
			<p class="BODY-TEXT">En caso de derrames, recoger el producto y depositarlo en el sitio destinado por las autoridades locales para tal fin.</p>
			<p class="BODY-TEXT">No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto.</p>
			<p class="BODY-TEXT">Todo equipo utilizado para la aplicaci&oacute;n debe ser lavado muy cuidadosamente, para lo cual ll&eacute;nelo hasta la mitad, revuelva bien su contenido y luego apl&iacute;quelo sobre el cultivo. Repita la operaci&oacute;n las veces que sea necesario, hasta estar seguro de su limpieza.</p>
			<p class="BODY-TEXT">Aisle el &aacute;rea y aleje el personal no autorizado. No anteponga ning&uacute;n material. Evitar respirar los vapores y el contacto con la piel. Remover las fuentes de ignici&oacute;n si hay combustibles o vapores inflamables presentes y ventilar el &aacute;rea.</p>
			<p class="BODY-TEXT">Barra cuidadosamente el material. Use un recipiente cubierto para depositar el material absorbido. El suelo contaminado debe ser recogido y desecho.</p>
			<p class="BODY-TEXT">No permita que el material desechado vaya a fuentes de agua, tuber&iacute;as, u otros canales que entren en contacto con la vegetaci&oacute;n.</p>
			<p class="BODY-TEXT">“Para aplicaci&oacute;n a&eacute;rea y terrestre, respetar las franjas de seguridad de 100 y 10 metros respectivamente con relaci&oacute;n a los cuerpos de agua”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">M&Eacute;TODO DE MANEJO DE DESECHOS:</span></p>
			<p class="BODY-TEXT">Siga las instrucciones de la etiqueta sobre manejo de los desechos generados por el uso del producto. En otras situaciones, entierre los desechos o use un incinerador aprobado para la destrucci&oacute;n de plaguicidas. (Agencias de Protecci&oacute;n Ambiental).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="BODY-TEXT">Manejo: Use en un &aacute;rea bien ventilada. Evite el contacto con la piel y los ojos. No respire el polvo.</p>
			<p class="BODY-TEXT">Almacenaje: Almacene en un &aacute;rea bien ventilada. El envase del producto debe cerrarse herm&eacute;ticamente. El producto debe protegerse de la luz del sol. No almacene con alimentos, no consuma alimentos, bebidas o tabaco en las &aacute;reas donde pueden contaminarse con este material.</p>
			<p class="BODY-TEXT">Medio de control: La espuma qu&iacute;mica, el producto qu&iacute;mico seco y el CO2 son convenientes para extinguir.</p>
			<p class="BODY-TEXT">Instrucciones de la lucha contra el fuego: Los bomberos y otros que pueden ser expuestos a la niebla o a los productos de la combusti&oacute;n, deben usar el aparato respiratorio protector aut&oacute;nomo lleno.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span></p>
			<p class="BODY-TEXT">“NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L y 100 mL</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II</p>
			<p class="Final-pagina1">MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia.<br />Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885<br />L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
