<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Acelgavariedadlargewhiteribbed__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Acelgavariedadlargewhiteribbed__">
			<div class="story">

				<p class="NOMBRE">Acelga variedad large white ribbed</p>
			<p class="LOGO"><img src="img/IMPULSEMILLAS.png" alt="" /></p>
			<p class="Indic_o_Sust">Hortaliza ampliamente difundida en Colombia</p>
			<br>
			<br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS:</span> Planta de follaje liso verde oscuro y peciolo blanco.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CLIMA Y SUELOS:</span> Se da bien en los tres climas de Colombia, obteni&eacute;ndose mejores calidades en climas medios y fr&iacute;os. Se adapta a alturas de 1.200 a 2.500 m.s.n.m. Acepta una amplia gama de suelos, prefiriendo los francos con buen drenaje y contenido de materia org&aacute;nica. Tolera suelos salinos, pH entre 6,8 a 8,0.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SIEMBRA:</span> Hortaliza de siembra directa, aunque tambi&eacute;n se puede trasplantar, emple&aacute;ndose 10-12 lb/Ha. La siembra se hace en hileras separadas a 45 cm en las cuales las plantas se siembran cada 40 cm, esto para huertas caseras. En el caso de cultivos comerciales las distancias utilizadas son 60 y 40 cm respectivamente. Se pueden hacer eras de 1,20 m de ancho dejando cuatro hileras por cama.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GERMINACI&Oacute;N:</span> La semilla de acelga germina en el t&eacute;rmino de una semana.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SISTEMA DE TRASPLANTE:</span> Se siembra en hileras distanciadas 15-20 cm, regando la semilla a chorrillo. Trasplantar 30 a 40 d&iacute;as despu&eacute;s de la siembra.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RIEGOS:</span> De preferencia se recomiendan riegos por aspersi&oacute;n. En &eacute;pocas de verano se recomiendan 2 a 3 riegos por semana.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FERTILIZACI&Oacute;N ORG&Aacute;NICA:</span> La acelga exige abundante materia org&aacute;nica. Puede aplicarse siempre y cuando est&eacute; bien descompuesta.</p>
			<p class="BODY-TEXT">Caicedo recomienda aplicar 3 kg de materia org&aacute;nica por metro cuadrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RALEO:</span> Se realiza a los 30 d&iacute;as de la siembra, dejando una planta por sitio.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COSECHA Y RENDIMIENTOS:</span> La cosecha se hace 2-3 meses despu&eacute;s del trasplante, cuando las hojas alcanzan 18 cm de largo, cortando las hojas que est&aacute;n completamente abiertas a nivel de la cicatriz foliar y puede prolongarse hasta por 6 a 8 meses, en este caso se debe evitar da&ntilde;ar la zona de crecimiento para que la planta contin&uacute;e su producci&oacute;n, una vez cosechadas las hojas se lavan y clasifican por tama&ntilde;o. Seg&uacute;n ICA se han obtenido hasta 22 toneladas por hect&aacute;rea.</p>
			<p class="Final-pagina">IMPULSORES INTERNACIONALES, S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
