<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Acondicionadorsys__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Acondicionadorsys__">
			<div class="story">

				<p class="NOMBRE">Acondicionador sys</p>
			<p class="LOGO"><img src="img/GRUPO-SYS.png" alt="" /></p>
			<p class="PRESENTA">Polvo Soluble - S.P. </p>
			<p class="REGISTRO">Reg. de venta ICA 6686</p>
			<p class="REGISTRO">Titular del Reg.: SYS TECHNOLOGIES LTDA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">&Aacute;cido Etilendiaminotetraac&eacute;tico-EDTA 690 g/Kg</p>
			<p class="BODY-TEXT">Polyoxyethylene(6) lineal alcohol(9-11) 10 g/Kg</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Kg</p>
			<p class="BODY-TEXT">La exclusiva f&oacute;rmula de ACONDICIONADOR SYS contiene sustancias acondicionadoras de la dureza de las aguas de aspersi&oacute;n que neutralizan el efecto delet&eacute;reo de los iones Calcio, Magnesio, Hierro, Aluminio, carbonatos y bicarbonatos presentes en las aguas que se usan para las aplicaciones de agroqu&iacute;micos, mejorando la estabilidad de las mezclas de aspersi&oacute;n y su efectividad en campo. Este producto tiene propiedades acidificantes, por lo que se recomienda utilizarlo en aguas con pH mayor de 7 y menor de 10; no se recomienda si el pH de las aguas es neutro, &aacute;cido o superior a 10. De esta forma, con ACONDICIONADOR SYS se logra el acondicionamiento qu&iacute;mico del agua de aspersi&oacute;n para una aplicaci&oacute;n eficaz del agroqu&iacute;mico. Adem&aacute;s la propiedad hipotensora de ACONDICIONADOR SYS mejora la disoluci&oacute;n de los productos en el tanque de mezcla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS Y MODO DE APLICACI&Oacute;N:</span> Para determinar la dosis de ACONDICIONADOR SYS se debe realizar una medida preliminar del pH y dureza del agua con los equipos (KIT) de medici&oacute;n. Con los resultados, rem&iacute;tase al gr&aacute;fico adjunto y con los valores de las dos variables establezca la dosis recomendada para el tipo de agua analizada. Adicione la dosis recomendada y determine nuevamente el pH y dureza del agua tratada para verificar que el agua est&aacute; en el rango de aguas aptas para aplicaci&oacute;n de agroqu&iacute;micos. Ajuste la dosis si es necesario.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> La aplicaci&oacute;n de ACONDICIONADOR SYS se puede realizar en cualquier etapa de desarrollo de los cultivos mediante los m&eacute;todos: a&eacute;reo, bomba de espalda, tractor, etc. Se recomienda el siguiente orden de mezcla: AGUA + HIPOTENSOR SYS + ACONDICIONADOR SYS + AGROQU&Iacute;MICO (polvos mojables, concentrados emulsionables, suspensiones concentradas y l&iacute;quidos solubles).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> ACONDICIONADOR SYS es compatible con los agroqu&iacute;micos de normal uso en la agricultura, es recomendable realizar ensayos previos a la utilizaci&oacute;n del producto. ACONDICIONADOR SYS no presenta fitotoxicidad en las dosis recomendadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span><span class="bold">“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</span></p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">Formulado y distribuido por:<br />SYS TECHNOLOGIES LTDA.</p>
			<p class="Final-pagina1"> <a href="http://www.gruposys.com.co" target="_blank">www.gruposys.com.co</a></p>
			<p class="Final-pagina1">Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
