<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Acrobatmz69wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Acrobatmz69wp__">
			<div class="story">

				<p class="NOMBRE">Acrobat&#174; mz 69% wp</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">Polvo mojable WP</p>
			<p class="Indic_o_Sust">Fungicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 2600</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Dimethomorph 9%</p>
			<p class="BODY-TEXT">(E.Z) 4 –[3(4-clorofenil)-3- (3,4dimetoxifenil) acriloil] morfolina.</p>
			<p class="BODY-TEXT">Mancozeb 60%</p>
			<p class="BODY-TEXT">Etilen bis (ditiocarbamato) de Manganeso</p>
			<p class="BODY-TEXT">(pol&iacute;mero) complejo con sal de zinc.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: 31%</p>
			<p class="BODY-TEXT">ANTES DE USAR EL PRODUCTO, LEA BIEN LA ETIQUETA MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>Mantenga el producto en su empaque original, con la etiqueta en buen estado, bien tapado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos. </p>
			<p class="Num_o_Guion">— No fume, coma o beba mientras manipula el producto. </p>
			<p class="Num_o_Guion">— Use gafas, respirador y guantes de caucho para manejar el producto concentrado. </p>
			<p class="Num_o_Guion">— No permanezca en la nube de aspersi&oacute;n. Al terminar, c&aacute;mbiese de ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">En caso de ingesti&oacute;n, NO provoque el v&oacute;mito. Lleve la persona inmediatamente al m&eacute;dico junto con esta etiqueta. Si se salpica los ojos, manteni&eacute;ndolos abiertos, l&aacute;velos con abundante agua limpia durante 10 a 15 minutos. En caso de contacto con la piel, retire la ropa contaminada y l&aacute;vese con abundante agua y jab&oacute;n. En caso de intoxicaci&oacute;n llamar a CISPROQUIM a los tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute;. Servicio las 24 horas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PRESERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>No contamine fuentes de agua, r&iacute;os o acequias con el producto. Se recomienda mantener franja de seguridad de 10 metros en aplicaci&oacute;n terrestre y 100 metros en aplicaciones a&eacute;reas en relaci&oacute;n con cuerpos de agua o n&uacute;cleos de poblaci&oacute;n humana o animal. Despu&eacute;s de usar el contenido, enjuague tres veces &eacute;ste envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Entregue el envase vac&iacute;o y con triple lavado en los sitios autorizados por el programa “Campo Limpio” de recolecci&oacute;n de envases. Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimento o agua para consumo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<p class="BODY-TEXT">ACROBAT&#174; MZ 69% WP es un fungicida con base en dimethomorph y mancozeb, que controla oomicetos. Dimethomorph es un ingrediente activo perteneciente al grupo de las amidas del &aacute;cido cin&aacute;mico (CAA) que act&uacute;a de forma sist&eacute;mica translaminar con fuerte acci&oacute;n antiesporulante controlando y reduciendo el potencial de reinfecci&oacute;n del pat&oacute;geno. Mancozeb es un fungicida perteneciente al grupo de los ditiocarbamatos (EBDC´s) que act&uacute;a por contacto, interrumpe procesos bioqu&iacute;micos (respiraci&oacute;n, bios&iacute;ntesis, y transporte de energ&iacute;a) inhibiendo la actividad enzim&aacute;tica y act&uacute;a sobre un amplio espectro de hongos.</p>
			<p class="BODY-TEXT">Por su composici&oacute;n y naturaleza ACROBAT&#174; MZ 69% WP posee una excelente actividad preventiva curativa sobre oomicetos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table016" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Dosis/P. comercial Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">PC*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Papa y</p>
							<p class="BODY-TEXT">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Gota</p>
							<p class="BODY-TEXT">(Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">1.8-2.40</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">7 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Mildeo velloso</p>
							<p class="BODY-TEXT">(Peronospora sparsa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">2 g/L agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">No aplica</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Mel&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Mildeo</p>
							<p class="BODY-TEXT">(Pseudoperonospora cubensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">1.8-2.25</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">7 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Uva (Vid)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Mildeo (Plasmopara viticola)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">1.8-2.25</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">14 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="BODY-TEXT">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Cenicilla</p>
							<p class="BODY-TEXT">(Peronospora destructor)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">1.8-2.25</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="BODY-TEXT">7 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Mancha p&uacute;rpura</p>
							<p class="BODY-TEXT">(Alternaria porri)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">1.8-2.25</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="4">
							<p class="BODY-TEXT">Periodo de carencia*: Periodo entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="BODY-TEXT">Periodo de reentrada: Al secarse el follaje.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> ACROBAT&#174; MZ 69% WP se debe aplicar de manera preventiva cada 8 d&iacute;as en tiempo lluvioso y cada 14 d&iacute;as en tiempo seco; o al observar los primeros s&iacute;ntomas de la enfermedad cuando las condiciones del ambiente sean favorables para su desarrollo.</p>
			<p class="BODY-TEXT">ACROBAT&#174; MZ 69% WP se debe aplicar en mezcla con un volumen de agua suficiente para cubrir uniformemente las plantas aplicadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO ANTIRRESISTENCIA:</span> Para reducir el potencial de desarrollo de resistencia a este producto, y de otros fungicidas con mecanismo de acci&oacute;n similar, se recomienda utilizarlo en rotaci&oacute;n, altern&aacute;ndolo con otros fungicidas registrados, que posean diferente mecanismo de acci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> El tanque del equipo se debe llenar hasta la mitad con agua, agregar el fungicida agitando continuamente y completar el volumen de agua. Contin&uacute;e agitando hasta homogenizar la mezcla. Realice el triple lavado del envase y agr&eacute;guelo a la mezcla. La mezcla se debe aplicar despu&eacute;s de preparada.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Se recomienda realizar una prueba de fitocompatibilidad antes de usar ACROBAT&#174; MZ 69% WP en mezcla con otros productos agroqu&iacute;micos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 750 g.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
