<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Actellic50ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Actellic50ec__">
			<div class="story">

				<p class="NOMBRE">Actellic&#174; 50 ec</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Insecticida uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 1186</p>
			<p class="REGISTRO">A nombre de Syngenta S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Pirimifosmetil: 500 g/L</p>
			<p class="BODY-TEXT">0-(2 diethylamino-6-methylpyrimidin 4-yl)-00-dimethyl-phosphorothic de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  c.s.p. 1 litro.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>ACTELLIC&#174; 50 EC, es un insecticida medianamente t&oacute;xico; sin embargo, se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de este plaguicida.</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">Cuadro explicativo:</p>
			<table id="table020" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Uso</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Frecuencia y &eacute;poca de aplicaci&oacute;n/observaciones</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Granos almacenados</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gorgojo de los cereales</p>
							<p class="tabla-contenido">(Sitophilus spp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">100 cc/3 a 15 L de agua por cada 100 m2 de superficie de grano almacenado en saco o pared de dep&oacute;sito</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Repetir, si es necesario, 16 cc/L de agua/tonelada de grano aplicando directamente a los granos.</p>
							<p class="tabla-contenido">Antes de hacer las aplicaciones en dep&oacute;sitos vac&iacute;os, vagones, silos y bodegas de barcos, deben limpiarse cuidadosamente las instalaciones y sectores adyacentes. ACTELLIC&#174; 50 EC no transmite olores o sabores extra&ntilde;os a los granos almacenados.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Crisantemo/Pomp&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros</p>
							<p class="tabla-contenido">(Tetranychus sp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.25</p>
							<p class="tabla-contenido">(1.25 cc/L de agua)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar contra infestaciones tempranas dentro de un programa de rotaci&oacute;n de mecanismos de acci&oacute;n.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Clavel</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros</p>
							<p class="tabla-contenido">(Tetranychus cinnabarinus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">1</p>
							<p class="tabla-contenido">(1 cc/L de agua)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar con la presencia de las primeras colonias de &aacute;caros.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Crisantemo/Pomp&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Trips</p>
							<p class="tabla-contenido">(Frankliniella occidentallis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Aplicar al inicio de la infestaci&oacute;n de la plaga.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Clavel</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="4">
							<p class="tabla-contenido">Periodo de Carencia: Granos Almacenados: 7 D&iacute;as; Ornamentales: No Aplica.</p>
							<p class="tabla-contenido">Periodo de Re-entrada: Tan pronto se seque lo asperjado.</p>
							<p class="tabla-contenido">&Eacute;poca de aplicaci&oacute;n: Ver cuadro explicativo.</p>
							<p class="tabla-contenido">Frecuencia de aplicaci&oacute;n: Ver cuadro explicativo.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N: </span>ACTELLIC&#174; 50 EC es un insecticida y acaricida de amplio espectro con acci&oacute;n por contacto y respiratoria.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N: </span>ACTELLIC&#174; 50 EC es un inhibidor de colinesterasa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>Antes de mezclar ACTELLIC&#174; 50 EC con otro producto se recomienda efectuar previamente una prueba de compatibilidad f&iacute;sica a las dosis recomendadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>ACTELLIC&#174; 50 EC aplicado acorde a las recomendaciones es fitocompatible con los cultivos recomendados. Para el caso de ornamentales, debido al gran n&uacute;mero de variedades que existen, se recomienda hacer un ensayo en peque&ntilde;a escala para observar fitocompatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTOS SOBRE CULTIVOS SUCESIVOS: </span>No presenta efectos sobre cultivos sucesivos ya que la recomendaci&oacute;n es realizar aplicaci&oacute;n foliar en la mayor&iacute;a de los casos, por tanto, no habr&aacute;n residuos en el suelo que afecten futuros cultivos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">VARIEDADES SUSCEPTIBLES: </span>No se han observado efectos aplicando en la dosis y forma recomendadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">M&Eacute;TODOS DE APLICACI&Oacute;N: </span>ACTELLIC&#174; 50 EC se puede aplicar por v&iacute;a terrestre.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS DE APLICACI&Oacute;N Y SU CALIBRACI&Oacute;N: </span>ACTELLIC&#174; 50 EC puede ser aplicado con cualquier equipo terrestre (pulverizadora manual, atomizadora, estacionaria o equipo tractorizado), siempre que se encuentre en buen estado de funcionamiento y provisto de boquillas adecuadas.</p>
			<p class="BODY-TEXT">ACTELLIC&#174; 50 EC debe ser aplicado con un volumen de agua que asegure una buena y uniforme cobertura de las plantas. Para obtener el volumen de agua deseado, se recomienda previamente calibrar el equipo de aplicaci&oacute;n as&iacute; como el ritmo de aplicaci&oacute;n del aplicador.</p>
			<p class="BODY-TEXT">Nota: Antes de hacer las aplicaciones en dep&oacute;sitos vac&iacute;os, vagones, silos y bodegas de barcos, deben limpiarse cuidadosamente las instalaciones y sectores adyacentes. ACTELLIC&#174; 50 EC., no transmite olores o sabores extra&ntilde;os a los granos almacenados.</p>
			<p class="BODY-TEXT">P.C.: Periodo de Carencia (Intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n y la cosecha).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico - qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SEGURIDAD PARA EL USUARIO:</span></p>
			<p class="Num_o_Guion">— Mantenga el producto en su empaque original, con la etiqueta en buen estado, bien tapado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes, fuera del alcance de los ni&ntilde;os y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos.</p>
			<p class="Num_o_Guion">— No fume, no coma, ni beba mientras manipula el producto.</p>
			<p class="Num_o_Guion">— Use ropa protectora, respirador, guantes y botas de caucho para aplicar el producto.</p>
			<p class="Num_o_Guion">— Al terminar, c&aacute;mbiese de ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— No contamine fuentes de agua, r&iacute;os o acequias con el producto.</p>
			<p class="Num_o_Guion">— No permanezca en la nube de aspersi&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AMBIENTE:</span></p>
			<p class="Num_o_Guion">— No contamine fuentes de agua (canales de riego, lagos, lagunas, quebradas, r&iacute;os, cascadas, canales de drenaje, etc.) con los sobrantes de la aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Derrames: Rec&oacute;jalos con alg&uacute;n material absorbente (por ej., aserr&iacute;n), col&oacute;quelos en una bolsa pl&aacute;stica y depos&iacute;telos en un sitio adecuado (lejos de fuentes de agua, cultivos o zonas habitadas), enterr&aacute;ndolos o quem&aacute;ndolos. Proceda de la misma forma con envases vac&iacute;os. Las &aacute;reas aplicadas no deben ser pastoreadas ni cosechadas, antes de que pase el P.C. (Intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n y la cosecha).</p>
			<p class="BODY-TEXT">En caso de derrame recoja y deseche acorde con la autoridad local competente.</p>
			<p class="Num_o_Guion">— No utilice el mismo equipo de aplicaci&oacute;n con que asperj&oacute; ACTELLIC&#174; 50 EC para ba&ntilde;ar ganado.</p>
			<p class="Num_o_Guion">— Evite contaminar con ACTELLIC&#174; 50 EC las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="Num_o_Guion">— Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— Mantenga el producto en sus envases originales en un lugar seguro, seco y fresco, fuera del alcance de ni&ntilde;os, personas irresponsables y animales dom&eacute;sticos.</p>
			<p class="Num_o_Guion">— No transporte ni almacene con productos de uso humano o pecuario.</p>
			<p class="Num_o_Guion">— Evite almacenar a temperaturas por encima de 35 °C.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de ingesti&oacute;n, no provoque el v&oacute;mito y lleve la persona inmediatamente al m&eacute;dico junto con esta etiqueta.</p>
			<p class="Num_o_Guion">— Si se salpica los ojos, manteni&eacute;ndolos abiertos, l&aacute;velos con abundante agua limpia durante 10 a 15 minutos.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, retire la ropa contaminada y l&aacute;vese con abundante agua y jab&oacute;n. Puede irritar piel y mucosas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO M&Eacute;DICO: </span>Lavado g&aacute;strico evitando bronco aspiraci&oacute;n. Tratamiento para fosforados org&aacute;nicos.</p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas deber&aacute; utilizarse para conservar alimentos o agua potable.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido enjuague tres veces este envase y vierta el agua en la mezcla de aplicaci&oacute;n. Luego destr&uacute;yalo enterr&aacute;ndolo o quem&aacute;ndolo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO - CUIDADO:</p>
			<p class="Final-pagina1">Importado y Distribuido por: Syngenta S.A. Carrera 7 N° 113 - 43 piso 11 * (571) 6538777 Fax: 6299086 AA - 110346. Bogot&aacute;, D.C., Colombia L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 01 8000 914842. &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
