<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Acuasysportador__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Acuasysportador__">
			<div class="story">

				<p class="NOMBRE">Acuasys portador</p>
			<p class="PRESENTA">L&iacute;quido concentrado emulsionable E.C.</p>
			<p class="REGISTRO">Reg. de venta ICA No. 5114</p>
			<p class="REGISTRO">Titular del Reg.: SYS TECHNOLOGIES LTDA.</p>
			<p class="LOGO"><img src="img/GRUPO-SYS.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Mezcla de triglic&eacute;ridos insaturados 660 g/L</p>
			<p class="BODY-TEXT">&Aacute;cidos carbox&iacute;licos insaturados y aditivos 190 g/L</p>
			<p class="BODY-TEXT">Tensoactivos no i&oacute;nicos 150 g/L </p>
			<p class="BODY-TEXT">de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">ACUASYS PORTADOR contiene sustancias lipof&iacute;licas que mejoran la afinidad y absorci&oacute;n en el ingrediente activo y las superficies cerosas (p. ej., cut&iacute;culas de plantas e insectos) de los objetivos. Est&aacute; formulado como concentrado emulsionable, lo que permite formar una emulsi&oacute;n homog&eacute;nea con los agroqu&iacute;micos y en el agua de aspersi&oacute;n, formando peque&ntilde;as gotas de aceite y agroqu&iacute;mico dispersas en el agua, protegi&eacute;ndolo y conservando su poder biocida. Los &aacute;cidos insaturados de su f&oacute;rmula evitan la evaporaci&oacute;n del agua de aspersi&oacute;n y permiten que el agroqu&iacute;mico permanezca hidratado por m&aacute;s tiempo. ACUASYS PORTADOR adem&aacute;s posee agentes de actividad superficial que permite un mejor cubrimiento y homogeneidad de la aspersi&oacute;n y un mayor ancho de pasada efectiva.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS Y MODO DE APLICACI&Oacute;N:</span> De 0.3 a 0.5 ml por litro de agua en la mezcla del tanque. Siempre utilice una premezcla de ACUASYS PORTADOR + AGROQU&Iacute;MICO antes de adicionar al volumen final del agua de aspersi&oacute;n. Para presentaciones s&oacute;lidas de los agroqu&iacute;micos (polvos mojables, gr&aacute;nulos dispersables), disuelva el producto en un poco de agua y luego agregue esta lecHada a ACUASYS PORTADOR y mezcle bien, finalmente agregue la premezcla al tanque con el agua de aspersi&oacute;n.</p>
			<table id="table026" class="Tabla-b-sica">

				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Rosa (ornamentales)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0,3 a 0,5 mL por Litro de agua o mezcla</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Arroz (gram&iacute;neas)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0,3 a 0,5 mL por Litro de agua o mezcla</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Nota: Tenga en cuenta las recomendaciones de uso, dosis, &eacute;pocas de aplicaci&oacute;n, incompatibilidades y advertencias que aparecen en las etiquetas de los agroqu&iacute;micos con los que se mezcla ACUASYS PORTADOR.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> La aplicaci&oacute;n se puede realizar en cualquier etapa de desarrollo de los cultivos mediante los m&eacute;todos: a&eacute;reo, bomba de espalda, tractor, etc.</p>
			<p class="BODY-TEXT">Siempre que utilice ACUASYS PORTADOR debe Hacerse una premezcla antes de adicionar al volumen final del agua de aspersi&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> ACUASYS PORTADOR es compatible con los fungicidas y herbicidas de normal uso en la agricultura. Se recomienda Hacer pruebas preliminares si no se conoce la compatibilidad entre el coadyuvante y el agroqu&iacute;mico a utilizar. Puede presentar inestabilidad con Mancozeb.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span><span class="bold"> “El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</span></p>
			<p class="Final-pagina1">Categor&iacute;a Toxicol&oacute;gica: III LIGERAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">Formulado y distribuido por: SYS TECHNOLOGIES LTDA.</p>
			<p class="Final-pagina1"><a href="http://www.gruposys.com.co" target="_blank">www.gruposys.com.co</a> - Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
