<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Adherilact__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Adherilact__">
			<div class="story">

				<p class="NOMBRE">Adheril act</p>
			<p class="PRESENTA">Concentrado Soluble SL</p>
			<p class="Indic_o_Sust">Coadyuvante no i&oacute;nico</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA No. 5010</p>
			<p class="REGISTRO">Titular del registro: MAGRO, S.A.</p>
			<p class="LOGO"><img src="img/MAGRO.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Di octil sulfo succinato de sodio 12.40% y alquil (nonil) aril (fenil) etoxilato (10 OE) 31.37% de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: &Uacute;rea y agua (CSP 1 L)</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> ADHERIL ACT posee excelentes propiedades de humectaci&oacute;n y penetraci&oacute;n lo que se traduce en una mayor actividad de los productos usados para la protecci&oacute;n de cultivos.</p>
			<p class="BODY-TEXT">Puede aplicarse junto con los productos para la protecci&oacute;n de cultivos en plantaciones de: Flores, arroz, banano, ma&iacute;z, algod&oacute;n, sorgo, palma africana, frutales, hortalizas, entre otros.</p>
			<p class="BODY-TEXT">Los beneficios que se obtienen mediante el uso del coadyuvante ADHERIL ACT son:</p>
			<p class="Num_o_Guion">— Excelente y r&aacute;pida traslocaci&oacute;n de los agroqu&iacute;micos dentro de la planta, acelerando su acci&oacute;n y logrando un perfecto control.</p>
			<p class="Num_o_Guion">— Mejora el mojado de la planta al disminuir la tensi&oacute;n superficial.</p>
			<p class="Num_o_Guion">— Aumenta la adherencia de las gotas, disminuyendo las p&eacute;rdidas por escurrimiento.</p>
			<p class="Num_o_Guion">— Aumenta la cobertura de los cultivos con follaje de superficie lisa, cerosa y pilosa.</p>
			<p class="Num_o_Guion">— Aumenta la adherencia de los productos usados evitando de esta forma el lavado de los mismos por acci&oacute;n de la lluvia.</p>
			<p class="Num_o_Guion">— Asegura la aplicaci&oacute;n de herbicidas logrando un mejor resultado a menor costo.</p>
			<p class="Num_o_Guion">— Aumenta la residualidad del agroqu&iacute;mico utilizado.</p>
			<p class="Num_o_Guion">— Permite una mayor econom&iacute;a y comodidad por su baja dosis y su f&aacute;cil manipuleo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span> ADHERIL ACT se recomienda como aditivo para la aplicaci&oacute;n de fertilizantes, herbicidas, fungicidas, insecticidas y bactericidas de uso agr&iacute;cola.</p>
			<p class="BODY-TEXT">La dosis recomendada de ADHERIL ACT es de 1 cc/L de agua.</p>
			<p class="BODY-TEXT">La solubilidad del ADHERIL ACT en agua es del 100%.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Por su car&aacute;cter no i&oacute;nico es compatible con la mayor&iacute;a de los agroqu&iacute;micos de uso agr&iacute;cola. Sin embargo se recomienda antes de su utilizaci&oacute;n efectuar pruebas de compatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N:</span> Se recomienda el siguiente orden de mezcla: Agua + ADHERIL ACT + agroqu&iacute;micos/fertilizantes.</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="Num_o_Guion">— MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="Num_o_Guion">— No ingerir, no inhalar la nube de aspersi&oacute;n y evitar el contacto con la piel y los ojos.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele una copia de la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> Ning&uacute;n envase que haya contenido plaguicidas deber&aacute; utilizarse para conservar alimentos o agua potable.</p>
			<p class="BODY-TEXT">TEL&Eacute;FONOS DE EMERGENCIA 24 HORAS. CISPROQUIM: 018000-916012.</p>
			<p class="BODY-TEXT">CONSULTE A UN INGENIERO AGR&Oacute;NOMO ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta, y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 0,25 - 0.40 - 0,5 – 0.80 -1- 4 -10 – 20 - 200 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - MEDIANAMENTE T&Oacute;XICO - CUIDADO</p>
			<p class="Final-pagina1">Importado y distribuido por: MAGRO S. A.</p>
			

			</div>
		</div>
	</body>
</html>
