<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Agrisponsl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Agrisponsl__">
			<div class="story">

				<p class="NOMBRE">Agrispon sl</p>
			<p class="PRESENTA">Concentrado soluble</p>
			<p class="Indic_o_Sust">Regulador fisiol&oacute;gico, activador de procesos biol&oacute;gicos<br />Suelo - Planta</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA No. 2303</p>
			<p class="REGISTRO">Reg. EPA No. 59174-3</p>
			<p class="LOGO"><img src="img/MAGRO.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span> Mol&eacute;culas Org&aacute;nicas (Purinas – &Aacute;cidos Nucl&eacute;icos (DNA y RNA) – Vitamina A – Porfirinas – Morf&oacute;genos y Glicocidos) 30 mg/L</p>
			<p class="BODY-TEXT">Mol&eacute;culas Inorg&aacute;nicas</p>
			<p class="BODY-TEXT">(K – Cl – NO3 – Na – SO4 – SiO2 – B – Al – Mg – P – Ca – Cu – Mn – Se – Ni – Co – Sb – Cr – Ba – Zn – Ag - Mo) 4.2 mg/L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES:</span> Bioestimulante y activador fisiol&oacute;gico sist&eacute;mico y de origen natural, el cual permite un desempe&ntilde;o &oacute;ptimo de la planta, inclusive bajo condiciones de estr&eacute;s generadas por heladas, toxicidad por agroqu&iacute;micos, deficiencias nutricionales, entre otros factores. Optimiza rendimientos y mantiene la calidad de la flor por m&aacute;s tiempo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> AGRISPON SL act&uacute;a muy eficientemente cuando es aplicado al suelo, por los efectos que se generan a trav&eacute;s de la entrada de los componentes activos del producto, y su posterior movimiento sist&eacute;mico (v&iacute;a xilema y floema), e indirectamente por la activaci&oacute;n de los microorganismos que interact&uacute;an en la zona radicular de la planta.</p>
			<p class="BODY-TEXT">Cuando el producto es aplicado v&iacute;a foliar, los componentes se mueven hacia abajo v&iacute;a floema hasta las c&eacute;lulas epidermales de la ra&iacute;z, acelerando su crecimiento y optimizando su desarrollo. Las ra&iacute;ces entonces secretan un material mucilaginoso llamado “Mucigel” (Jenny y Grossenbacher, 1963), este material ayuda a lubricar la ra&iacute;z para que esta se expanda a trav&eacute;s del suelo, sirviendo adem&aacute;s como un colch&oacute;n alimenticio para los prol&iacute;ficos microorganismos que act&uacute;an en la superficie radicular.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">BENEFICIOS:</span></p>
			<p class="Num_o_Guion">— Estimula brotaci&oacute;n de ra&iacute;ces y activaci&oacute;n de yemas (rompe la dominancia apical).</p>
			<p class="Num_o_Guion">— Promueve la actividad de microorganismos en la rizosfera.</p>
			<p class="Num_o_Guion">— Permite mayor eficiencia en la asimilaci&oacute;n del fertilizante y del nitr&oacute;geno residual del suelo.</p>
			<p class="Num_o_Guion">— Incrementa la producci&oacute;n de clorofila, mejorando el proceso fotosint&eacute;tico.</p>
			<p class="Num_o_Guion">— Confiere mayor tolerancia a heladas, toxicidad por agroqu&iacute;micos, encharcamiento y otras condiciones que generan estr&eacute;s en la planta.</p>
			<p class="Num_o_Guion">— Confiere mayor resistencia al ataque de pat&oacute;genos a nivel general.</p>
			<p class="Num_o_Guion">— Evita la p&eacute;rdida de flores y frutos por abortos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table036" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz, ma&iacute;z, algod&oacute;n, soya</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Desde tratamiento de semilla hasta llenado de grano (varias aplicaciones) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">300-500 cc/Ha </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa, pomp&oacute;n, clavel, gypsophilla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">5-8 d&iacute;as despu&eacute;s de la siembra o trasplante. Despu&eacute;s de corte o pinch. En prefloraci&oacute;n cada 20-40 d&iacute;as en producci&oacute;n continua.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5-1.0 cc/L </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Hortalizas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">5-8 d&iacute;as despu&eacute;s de la germinaci&oacute;n o trasplante. Inicio de floraci&oacute;n. Formaci&oacute;n y llenado de frutos.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0-2.0 cc/L </p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 200 y 500 cc, 1 litro, 4 litros y 10 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV</p>
			<p class="Final-pagina1">LIGERAMENTE T&Oacute;XICO - PRECAUCI&Oacute;N</p>
			<p class="Final-pagina1">Importado y distribuido por: MAGRO S. A.</p>
			

			</div>
		</div>
	</body>
</html>
