<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Agro_surfsildc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Agro_surfsildc__">
			<div class="story">

				<p class="NOMBRE">Agro-surfsil d.c.</p>
			<p class="PRESENTA">Concentrado dispersable D.C.</p>
			<p class="Indic_o_Sust">Coadyuvante de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 5827</p>
			<p class="LOGO"><img src="img/AGROCOL.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Ingredientes activos (a 20 °C):</p>
			<p class="BODY-TEXT">Poly-ether modified siloxano, Silicone polyether surfactant 624 g/L</p>
			<p class="BODY-TEXT">Ethoxylated fatty alcohol 408 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> Consulte con un Ingeniero Agr&oacute;nomo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> AGRO-SURFSIL, es producido a partir de siliconas surfactantes, reconocidas por su capacidad para disminuir la tensi&oacute;n superficial, hasta valores de 22 dinas/cm.</p>
			<p class="BODY-TEXT">AGRO-SURFSIL, es un concentrado dispersable, compuesto por una mezcla de siliconas surfactantes y tensoactivos no i&oacute;nicos. Esta formulaci&oacute;n hace que este producto tenga propiedades penetrantes, humectantes y dispersantes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N Y DOSIS:</span></p>
			<table id="table040" class="Ningun-estilo-de-tabla">				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" />
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Para 200 L o 1 hect&aacute;rea</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Vuelo de 10 hect&aacute;reas</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Herbicidas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">40-60 ml o cm3</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400-600 ml o cm3</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fungicidas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">25-30 ml o cm3</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">250-300 ml o cm3</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Insecticidas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">25-30 ml o cm3</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">250-300 ml o cm3</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES PARA SU USO:</span></p>
			<p class="BODY-TEXT">Orden de mezcla:</p>
			<p class="Num_o_Guion">• Llene el tanque de mezcla con agua hasta un 70% e inicie la adici&oacute;n del agroqu&iacute;mico (gr&aacute;nulos dispersables, concentrados emulsionables, l&iacute;quidos solubles).</p>
			<p class="Num_o_Guion">• Contin&uacute;e agitando y adicione AGRO-SURFSIL.</p>
			<p class="Num_o_Guion">• Llene el tanque hasta completar el volumen.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES, ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Conserve el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT">Almacene en lugar fresco, seco y lejos de alimentos y utensilios de uso humano o animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n de atenci&oacute;n m&eacute;dica inmediata y muestre una copia de esta etiqueta. En caso de contacto con los ojos lave inmediatamente con abundante agua y si el contacto fuese con la piel lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>FUERA DE BOGOT&Aacute; 018000916012. EN BOGOT&Aacute; (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “Ning&uacute;n envase que haya contenido plaguicidas debe usarse para almacenamiento de alimentos o agua para consumo humano o animal.”</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido enjuague tres veces este envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n. Luego triture o perfore el envase y disponga en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Los ingredientes de AGRO-SURFSIL, son de tipo no i&oacute;nicos y por lo tanto compatibles con los agroqu&iacute;micos de normal uso en la agricultura.</p>
			<p class="BODY-TEXT">PERIODO DE CARENCIA Y DE REENTRADA DE ACUERDO CON EL PLAGUICIDA UTILIZADO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en esta etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa de acuerdo al manejo e instrucciones dadas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 100 ml.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO CUIDADO</p>
			<p class="Final-pagina">AGROCOL AGROPECUARIA COLOMBIANA, S.A.</p>
			

			</div>
		</div>
	</body>
</html>
