<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Aguila™wg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Aguila™wg__">
			<div class="story">

				<p class="NOMBRE">Aguila™ wg</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables en agua (WG)</p>
			<p class="Indic_o_Sust">Fungicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 0214</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span> </p>
			<p class="BODY-TEXT">Metiram  700 g/Kg (70%).</p>
			<p class="BODY-TEXT">Lea cuidadosamente la etiqueta antes de usar el producto.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>Conservar el producto en el envase original, etiquetado y bien cerrado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos. </p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. </p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar polvo, vapor o aspersi&oacute;n. </p>
			<p class="Num_o_Guion">— Evite contacto con la piel y la ropa. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta. </p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: NO PROVOCAR el v&oacute;mito. Lavar la boca y administrar un vaso de agua potable. </p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Retire al paciente a un lugar fresco, seco y aireado; mant&eacute;ngalo en reposo y vigile la respiraci&oacute;n. </p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">No dar de beber nada, ni inducir el v&oacute;mito a un paciente que se encuentre inconsciente. </p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llamar a CISPROQUIM. Tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio las 24 horas. Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimento o agua para consumo. Rotulado Aprobado ICA: 06/09/2007.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>No contamine fuentes de agua, r&iacute;os o acequias con el producto. Despu&eacute;s de usar el contenido, enjuague tres veces &eacute;ste envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Entregue el envase al programa Campo Limpio de manejo de envases</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES:</span> AGUILA™ WG es un fungicida org&aacute;nico del grupo EBDC’s (ditiocarbamatos) con amplio espectro de acci&oacute;n para el manejo preventivo de diferentes enfermedades. AGUILA™ WG posee una novedosa formulaci&oacute;n WG con 50% de sus microgr&aacute;nulos menores de 2.15 micras lo que le permite una dispersi&oacute;n instant&aacute;nea en agua. AGUILA™ WG contiene 14% de zinc, micronutriente esencial para el crecimiento de las plantas.</p>
			<p class="BODY-TEXT">La formulaci&oacute;n de este producto aporta cantidades importantes de silicio que fortalece la pared celular del cultivo, del ataque de pat&oacute;genos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table041" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Dosis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Complejo del manchado del grano</p>
							<p class="tabla-contenido">Helmintosporium sp.</p>
							<p class="tabla-contenido">Cercospora oryzae</p>
							<p class="tabla-contenido">Sarocladium oryzae</p>
							<p class="tabla-contenido">Rynchosporium oryzae</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.4 kg/ha</p>
							<p class="tabla-contenido">Aplicar al inicio de la floraci&oacute;n (entre 20% y 30% de espigamiento emergido).</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Gota, gotera o lancha</p>
							<p class="BODY-TEXT">(Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">400 a 750 gramos de producto comerciaL/200 litros de agua.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Clavel</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Mancha anillada</p>
							<p class="BODY-TEXT">Cladosporium echinulatum (Heterosporium echinulatum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">1.5 a 2.0 gramos de producto comercial/Litro de agua. En mezcla con carbendazim entre 0.5 a 1.0 gramos de producto comercial/Litro de agua</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Sigatoka negra</p>
							<p class="BODY-TEXT">(Mycosphaerella fijiensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">2.0 Kg de producto comercial/hect&aacute;rea, aplicado de manera preventiva con infestaciones muy bajas, tanto en emulsi&oacute;n convencional como en suspensi&oacute;n.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="BODY-TEXT">Periodo de carencia en papa: 14 d&iacute;as.</p>
							<p class="BODY-TEXT">Periodo de carencia en banano: 0 d&iacute;as.</p>
							<p class="BODY-TEXT">Periodo de carencia en clavel: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> AGUILA™ WG es compatible con la mayor&iacute;a de los insecticidas y fungicidas utilizados corrientemente, excepto los de reacci&oacute;n fuertemente alcalina. En caso de duda, efectuar prueba previa antes del tratamiento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en el envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Bolsa pl&aacute;stica por 800 g y 10 Kg.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE PELIGROSO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA, S.A.</p>
			

			</div>
		</div>
	</body>
</html>
