<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Aliette80wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Aliette80wp__">
			<div class="story">

				<p class="NOMBRE">Aliette&#174; 80 wp</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/bayer-1-cabeza.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">REGISTRO Y FORMULACI&Oacute;N:</span></p>
			<p class="PRESENTA">Polvo mojable - WP</p>
			<p class="Indic_o_Sust">Etil fosfonado</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 1418 de venta</p>
			<p class="REGISTRO">Titular del registro: BAYER S.A. Av. Am&eacute;ricas No. 57-52 - L&iacute;nea 01 8000 111212,<br />
 Bogot&aacute;, D.C., Colombia / &#174; Marca Registrada</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Fosetyl Al: 800 g/Kg</p>
			<p class="BODY-TEXT">Aluminium tris-O-ethylphosphonate; de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p 1 Kg</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N Y BENEFICIO:</span> ALIETTE&#174; 80 WP es un fungicida sist&eacute;mico recomendado en aplicaciones preventivas sobre vegetales en crecimiento activo, para proteger el interior de la planta contra el ataque de hongos. Al ser absorbido por la planta se metaboliza r&aacute;pidamente y es transportado por la savia al conjunto de la vegetaci&oacute;n, incluyendo las ra&iacute;ces y los rebrotes que se forman despu&eacute;s de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 Kg.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y APLICACI&Oacute;N:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table054" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">1P.C</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">2P.R</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">C&iacute;tricos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Phytophthora spp.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 g/&aacute;rbol</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">15 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pi&ntilde;a</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Podredumbre del coraz&oacute;n de la pi&ntilde;a</p>
							<p class="tabla-contenido">Phytophthora paras&iacute;tica</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.5 g/L de agua</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso</p>
							<p class="tabla-contenido">Peronospora sparsa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 - 3 g/L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tabaco</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pata prieta</p>
							<p class="tabla-contenido">Phytophthora parasitica</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.5 g/L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">NA: No aplica.</p>
							<p class="tabla-contenido">1P.C. Periodo de carencia: D&iacute;as entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">2P.R. Periodo de re-entrada: Periodo restringido (no prohibido) entre la aplicaci&oacute;n y la re-entrada del personal al &aacute;rea aplicada (ver tiempo en cuadro), siempre verifique que la superficie foliar est&eacute; seca. Si requiere realizar alguna labor antes de cumplirse el periodo de re-ingreso (p. ej., monitoreo de la aplicaci&oacute;n), debe utilizar overol, botas y guantes.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Volumen de aplicaci&oacute;n:</p>
			<p class="BODY-TEXT">C&iacute;tricos: 1200-1500 L/Ha. Pi&ntilde;a: 800 L/Ha. Rosas: 1200 L/Ha. Tabaco: 600 L/Ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>Se recomienda la aplicaci&oacute;n de ALIETTE&#174; 80 WP con base en los resultados del monitoreo de las diferentes enfermedades. Debe ser aplicado dentro de un programa de rotaci&oacute;n con otros fungicidas de diferente mecanismo de acci&oacute;n, siguiendo las recomendaciones del Comit&eacute; de Prevenci&oacute;n de Resistencia a Fungicidas - FRAC y complementando con pr&aacute;cticas de manejo integrado de cultivo.</p>
			<p class="BODY-TEXT">C&iacute;tricos: Aplicar al follaje cada 90 d&iacute;as. Hacer tres aplicaciones al a&ntilde;o.</p>
			<p class="BODY-TEXT">Los tratamientos curativos, despu&eacute;s de la aparici&oacute;n de los primeros s&iacute;ntomas se deben reservar para los casos extremos o cuando la aplicaci&oacute;n preventiva no se pueda realizar en el momento oportuno.</p>
			<p class="BODY-TEXT">Pi&ntilde;a: El tratamiento foliar se debe hacer 60 d&iacute;as despu&eacute;s de la siembra. Tratamiento pre-siembra se efect&uacute;a mediante la inmersi&oacute;n del colino inmediatamente antes del trasplante, durante un minuto. Para facilitar el tratamiento el producto debe prepararse en un recipiente o caneca de 200 litros de agua, colocando el colino en costales o canastos para ser sumergido posteriormente.</p>
			<p class="BODY-TEXT">Tabaco: Se debe realizar aplicaci&oacute;n en Drench 10 d&iacute;as despu&eacute;s del trasplante y se recomienda hacer una aplicaci&oacute;n 10 d&iacute;as despu&eacute;s de la siembra.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALES:</span></p>
			<p class="Num_o_Guion">— Este producto puede ser mortal si se ingiere, t&oacute;xico si se inhala o puede ocasionar da&ntilde;o en los ojos. Evite el contacto con la piel o la ropa.</p>
			<p class="Num_o_Guion">— Utilizar ropa de protecci&oacute;n adecuada al manipular, aplicar el producto; y para ingresar al &aacute;rea tratada durante las primeras 6 horas (guantes, botas, visor, overol, delantal).</p>
			<p class="Num_o_Guion">— Utilice protecci&oacute;n respiratoria (respirador o m&aacute;scara) cuando manipule o use el producto en invernaderos.</p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de aplicar el producto b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, lave la ropa contaminada.</p>
			<p class="Num_o_Guion">— No permita animales en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— Los equipos de aplicaci&oacute;n deben ser previamente calibrados.</p>
			<p class="Num_o_Guion">— No sople con la boca las boquillas obstruidas; utilice un cepillo para destaparlas.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado. No re-envase el producto.</p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n. Almacene el producto en sitios seguros retirados de alimentos y medicinas de consumo humano y animal.</p>
			<p class="Num_o_Guion">— Almacenar bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco, seco, ventilado, y protegido de la humedad), para evitar que el producto se compacte y se degrade debido a su caracter&iacute;stica higrosc&oacute;pica que lo hace altamente susceptible a la humedad y las altas temperaturas.</p>
			<p class="Num_o_Guion">— Trasp&oacute;rtelo solamente con productos agroqu&iacute;micos, NO con productos de consumo humano y animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta de este producto.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos, lave con abundante agua por m&iacute;nimo 15 minutos, cubra el ojo afectado y lleve al paciente al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, retire la ropa y ba&ntilde;e al paciente con abundante agua y jab&oacute;n y lleve al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n por inhalaci&oacute;n, retire la v&iacute;ctima de la zona de contaminaci&oacute;n, lleve al aire libre y mantenga al paciente acostado de medio lado y vigile que &eacute;ste respire.</p>
			<p class="Num_o_Guion">— Si es ingerido, inducir el v&oacute;mito si el paciente est&aacute; consciente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span></p>
			<p class="Num_o_Guion">— Medidas de descontaminaci&oacute;n general. Si ha sido ingerido, practicar lavado g&aacute;strico.</p>
			<p class="Num_o_Guion">— No hay un ant&iacute;doto espec&iacute;fico, por lo tanto cualquier tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de derrame, recoger con materiales absorbentes (aserr&iacute;n o tierra seca), guardarlo en bolsa pl&aacute;stica y/o caneca y deseche acorde con la entidad local competente.</p>
			<p class="Num_o_Guion">— No asperjar &aacute;reas fuera del cultivo a tratar. Lave el equipo en el sitio de aplicaci&oacute;n y deseche esta agua en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— No contaminar lagos, r&iacute;os, estanques ni arroyos con desechos o envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— Para aplicaciones terrestres mantener una franja m&iacute;nima de seguridad de 10 metros con los cuerpos de agua.</p>
			<p class="BODY-TEXT">SE PROH&Iacute;BE LA UTILIZACI&Oacute;N DEL ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, EVITANDO SALPICADURAS. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN. **</p>
			<p class="BODY-TEXT">** LLEVE EL ENVASE AL CENTRO DE ACOPIO M&Aacute;S CERCANO DEL PROGRAMA CAMPO LIMPIO, LUEGO DE REALIZAR EL TRIPLE LAVADO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N, DERRAME O INCENDIO COMUNICARSE CON CISPROQUIM:</span> L&iacute;nea 01 8000 916012 ATENCI&Oacute;N 24 HORAS O EN BOGOT&Aacute; AL Tel. (1) 288 60 12.</p>
			<p class="BODY-TEXT">L&Iacute;NEA BAYER CROP SCIENCE DE SERVICIO AL CLIENTE: 01 8000 111212.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Antes de efectuar mezclas, debe realizar previamente pruebas de compatibilidad (miscibilidad) y fitocompatibilidad con el producto que se desea mezclar.</p>
			<p class="BODY-TEXT">ALIETTE&#174; 80 WP puede tener problemas de compatibilidad cuando es utilizado en mezcla con abonos foliares que contienen nitr&oacute;geno, as&iacute; como con productos a base de cobre. Se debe realizar un ensayo previo antes de mezclar el producto con este tipo de productos.</p>
			<p class="BODY-TEXT">ALIETTE&#174; 80 WP no debe mezclarse ni aplicarse con formulaciones aceitosas, la formaci&oacute;n de una capa de aceite sobre el follaje, impide su penetraci&oacute;n en la planta.</p>
			<p class="BODY-TEXT">No se deben adicionar acidificantes en el tanque de mezcla, ya que ALIETTE&#174; 80 WP por sus caracter&iacute;sticas f&iacute;sico-qu&iacute;micas acidifica el pH del agua.</p>
			<p class="BODY-TEXT">Verifique que la acidez de la mezcla se adapte a las necesidades puntuales de su cultivo.</p>
			<p class="BODY-TEXT">ALIETTE&#174; 80 WP en las dosis y frecuencia recomendadas, es compatible con los cultivos registrados, sin embargo se recomienda pruebas de fito-compatibilidad con nuevas variedades y/o h&iacute;bridos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> EL Titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV PRECAUCI&Oacute;N - LIGERAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">Formulado y Distribuido por:</p>
			<p class="LOGO-PIE"><img src="img/bayer-2-pie.png" alt="" /></p>
			<p class="Final-pagina">BAYER S.A.</p>
			

			</div>
		</div>
	</body>
</html>
