<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Alto100sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Alto100sl__">
			<div class="story">

				<p class="NOMBRE">Alto&#174; 100 sl</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Concentrado soluble</p>
			<p class="Indic_o_Sust">Fungicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 1877</p>
			<p class="REGISTRO">A nombre de Syngenta S. A.</p>
			<p class="REGISTRO">NO INFLAMABLE EL PRODUCTO TIENE UN PUNTO DE INFLAMACI&Oacute;N A LOS 131 °C.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Cyproconazole:  100 g/L</p>
			<p class="BODY-TEXT">(2RS,3RS;2RS,3SR)-2-(4-chlorophenyl)-3-cyclopropyl-1-(1H-1,2,4-triazol-1-yl)butan-2-ol; de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingrediente adictivo:  c.s.p. 1 Litro</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES GENERALES: </span>ALTO&#174; 100 SL es un fungicida sist&eacute;mico del grupo de los Triazoles, con propiedades preventivas y curativas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CAMPOS DE APLICACI&Oacute;N (USOS) Y DOSIS: </span>CONSULTE CON SU INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table060" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
							<p class="tabla-titulo">cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
							<p class="tabla-titulo">D&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
							<p class="tabla-titulo">Horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Roya1 (Hemileia vastatrix)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">250 (1 cc/L de agua)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">15</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">4</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mancha de hierro2 (Cercospora coffeicola)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 cc/L de agua</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Sorgo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Roya3 (Puccinia sorghi)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">300</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">30</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">4</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cercospora4 (Cercospora sorghi)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Clavel</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mancha Foliar Anillada5 (Cladosporium echinulatum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 cc/L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">A&ntilde;ublo de la vaina6 (Rhizoctonia solani)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">300 - 400</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de Carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">PR: Periodo de Re-entrada al &aacute;rea tratada.</p>
							<p class="tabla-contenido">NA: No Aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N: </span>Aplicar en forma preventiva o con condiciones favorables para el desarrollo de la enfermedad.</p>
			<p class="BODY-TEXT">1 Iniciar aplicaciones a los 90 d&iacute;as despu&eacute;s de la floraci&oacute;n principal. Aplicar al comienzo de las lluvias, cuando la enfermedad comienza su curva ascendente y cuando el nivel de infecci&oacute;n esta alrededor del 5% (5 hojas de 100 presentan p&uacute;stulas activas de roya). Si es requerido repetir la aplicaci&oacute;n entre los 30-45 d&iacute;as, de acuerdo con los resultados de un monitoreo. El n&uacute;mero de aplicaciones por temporada var&iacute;a generalmente de 2 a 3, seg&uacute;n la intensidad de las lluvias y la virulencia de la enfermedad. No realizar aplicaciones a&eacute;reas.</p>
			<p class="BODY-TEXT">La dosis de 250 cc/Ha (1 cc/L de agua) es para poblaciones de 5000 &aacute;rboles por hect&aacute;rea.</p>
			<p class="BODY-TEXT">Realizar una aplicaci&oacute;n del producto empleando un volumen de 50 ml de la mezcla por &aacute;rbol. En cafetales de cuarta cosecha o m&aacute;s, aumentar el volumen de mezcla a 75 ml por &aacute;rbol. El intervalo de aplicaci&oacute;n debe ser de 45 d&iacute;as. Aplicar cuando el cafetal (Hojas, ramas y frutos) este seco.</p>
			<p class="BODY-TEXT">2 Aplicar en alm&aacute;cigos desde hojas cotiledonares, cada 30 d&iacute;as.</p>
			<p class="BODY-TEXT">3 y 4 Aplicar 2 a 4 veces, iniciando entre los 45 y 50 d&iacute;as despu&eacute;s de la germinaci&oacute;n.</p>
			<p class="BODY-TEXT">5 Volumen de agua 1100 L/Ha.</p>
			<p class="BODY-TEXT">6 Aplicar al arroz en estado de macollamiento a embuchamiento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N: </span>ALTO&#174; 100 SL es un fungicida sist&eacute;mico del grupo de los Triazoles, con propiedades preventivas y curativas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N: </span>ALTO&#174; 100 SL es un inhibidor de la demetilaci&oacute;n del esterioide.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>No se debe mezclar con fungicidas en polvo ya que puede reducir la eficacia del producto en campo. Antes de mezclar ALTO&#174; 100 SL con otro producto se recomienda efectuar previamente una prueba de compatibilidad f&iacute;sica a las dosis recomendadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>ALTO&#174; 100 SL aplicado acorde a las recomendaciones es fitocompatible con los cultivos recomendados. Para el caso de Flores, debido al gran n&uacute;mero de variedades que existen, se recomienda hacer un ensayo en peque&ntilde;a escala para observar fitocompatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>ALTO&#174; 100 SL es medianamente t&oacute;xico; se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de estos plaguicidas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y no comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Durante las aplicaciones utilice ropa protectora durante el manipuleo, aplicaci&oacute;n, adem&aacute;s equipo de protecci&oacute;n completo: Use ropa de trabajo de algod&oacute;n o tejido sint&eacute;tico (overol), gafas de seguridad de ajuste herm&eacute;tico o careta para la protecci&oacute;n facial y guantes resistentes a los qu&iacute;micos.</p>
			<p class="BODY-TEXT">Use respirador cuando se prepare la mezcla. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS: </span>No han sido determinados s&iacute;ntomas espec&iacute;ficos.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n: Llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="BODY-TEXT">En caso de ingesti&oacute;n: Administrar repetidamente carb&oacute;n activado en grandes cantidades de agua. Nada debe darse por la boca a una persona inconsciente. No induzca al v&oacute;mito.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Lavarlos con abundante agua fresca.</p>
			<p class="BODY-TEXT">Contacto con la piel: Lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO M&Eacute;DICO DE URGENCIA:</span> Tratamiento sintom&aacute;tico. No existe ant&iacute;doto espec&iacute;fico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON Syngenta S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>Despu&eacute;s de usar el contenido, enjuague tres veces el envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT">En caso de derrame recoger el producto y depositarlo en el sitio destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT">No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO: </span>Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (Lugar oscuro, fresco y seco).</p>
			<p class="BODY-TEXT">Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span></p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas deber&aacute; utilizarse para conservar alimentos o agua potable.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido enjuague tres veces este envase y vierta el agua en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico - qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO - CUIDADO:</p>
			<p class="Final-pagina1">Importado y Distribuido por: Syngenta S.A. Carrera 7 No. 113 - 43, piso 11 Tel. (1) 6538777 Fax: 6299086 - A. A. 110346 Bogot&aacute;, D. C., Colombia L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000-914842. &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
