<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Apache20ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Apache20ec__">
			<div class="story">

				<p class="NOMBRE">Apache&#174; 20 ec</p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1356</p>
			<p class="LOGO"><img src="img/POINT.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Cipermetrina 200 g/L</p>
			<p class="BODY-TEXT">(RS)-a-ciano-3-fenoxibenzil-(1RS)-cis-trans-3-(2,2-diclorovinil)-2,2-dimetil-ciclopropanexcarboxilato formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N GENERAL DEL PRODUCTO:</span> APACHE&#174; 20 EC es un insecticida del grupo de los piretroides, formulado como concentrado emulsionable. El ingrediente activo APACHE&#174; 20 EC, cipermetrina, se caracteriza por su gran actividad insecticida a muy bajas dosis, por su efecto de choque y por su persistencia; act&uacute;a por contacto e ingesti&oacute;n y posee acci&oacute;n repelente.</p>
			<p class="BODY-TEXT">APACHE&#174; 20 EC es un insecticida no sist&eacute;mico, de amplio espectro, eficaz tanto por contacto como por ingesti&oacute;n. Sin actividad sobre &aacute;caros por lo que es necesario complementarlo con un acaricida espec&iacute;fico. Tiene marcada actividad repelente. La mayor&iacute;a de las plagas resistentes a los organofosforados y organoclorados son sensibles a este ingrediente activo.</p>
			<p class="BODY-TEXT">APACHE&#174; 20 EC se caracteriza por su r&aacute;pida acci&oacute;n, buena persistencia y alta eficacia contra lepid&oacute;pteros. Es muy resistente al lavado por lluvia, por lo que mantiene su actividad biol&oacute;gica m&aacute;s tiempo que otros insecticidas convencionales.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<table id="table082" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">P.R</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">P.C</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pulguilla</p>
							<p class="tabla-contenido">(Epitrix cucumeris)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">300</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 Horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 D&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca blanca</p>
							<p class="tabla-contenido">(Trialeurodes vaporariorum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">300</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 Horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 D&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia. P.R.: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> APACHE&#174; 20 EC se puede aplicar con los equipos convencionales con boquillas o discos de uso corriente. Los tanques de preparacio´n se deben lavar muy bien antes y despue´s de preparar la mezcla del producto. En papa, para un volumen de aplicacio´n de 400 litros de agua/Ha, realizando una previa calibracio´n del equipo de fumigacio´n. En tomate, para un volumen de aplicacio´n de 400 Litros de agua/Ha realizado una previa calibracio´n del equipo de fumigacio´n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> APACHE&#174; 20 EC, no es compatible con la mayori´a de los plaguicidas, especialmente con productos de reaccio´n alcalina. No tiene accio´n corrosiva sobre los equipos de aplicacio´n. APACHE&#174; 20 EC, no es to´xico a las plantas de cultivos, siempre que se aplique siguiendo las dosis recomendadas; sin embargo, se recomienda hacer una prueba previa antes de su utilizacio´n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS EN LA APLICACI&Oacute;N: </span>APACHE&#174; 20 EC, durante las aplicaciones terrestres: Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas, requiere que los operarios que los manejen y apliquen, usen equipo de seguridad (guantes de neopreno, gorra, botas de caucho, mascarilla, overol y gafas). Revise el estado de equipo de seguridad y reemplace los implementos defectuosos. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. Evitar el contacto con la piel, los ojos y los vestidos.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre. No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada aparte de la dem&aacute;s ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo. Si cualquier parte del cuerpo queda contaminada l&aacute;vela inmediatamente con abundante agua y jab&oacute;n, el ingrediente activo puede ser absorbido por la piel.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Frascos en polietileno de alta densidad de color verde por 250 cc y 1 L de contenido neto.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II</p>
			<p class="Final-pagina1">MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">APACHE&#174; 20 EC es una marca registrada de: POINT COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
