<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Ares400__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Ares400__">
			<div class="story">

				<p class="NOMBRE">Ares 400</p>
			<p class="Indic_o_Sust">Fertilizante foliar</p>
			<p class="Indic_o_Sust">GRADO 18-10-4 + EM</p>
			<p class="REGISTRO">Reg. de venta ICA No. 6028</p>
			<p class="REGISTRO">Titular del Reg.: SCIENCE YIELDS SOLUTIONS - SYS LTDA.</p>
			<p class="LOGO"><img src="img/GRUPO-SYS.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Nitr&oacute;geno total (N) 180.0 g/L</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno amoniacal (N) 19.4 g/L</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno ureico (N) 152.0 g/L</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno n&iacute;trico (N) 8.6 g/L</p>
			<p class="BODY-TEXT">F&oacute;sforo asimilable (P2O5) 106 g/L</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 38.7 g/L</p>
			<p class="BODY-TEXT">Calcio (CaO) 0.5. g/L</p>
			<p class="BODY-TEXT">Magn&eacute;sio (MgO) 11.3 g/L</p>
			<p class="BODY-TEXT">Azufre (S) 32.6 g/L</p>
			<p class="BODY-TEXT">Boro (B) 1.4 g/L</p>
			<p class="BODY-TEXT">Zinc (Zn) 7.2 g/L</p>
			<p class="BODY-TEXT">Cobalto (Co) 0.03 g/L</p>
			<p class="BODY-TEXT">Cobre (Cu) 2.45 g/L</p>
			<p class="BODY-TEXT">Hierro (Fe) 0.5 g/L</p>
			<p class="BODY-TEXT">Manganeso (Mn) 2.4 g/L</p>
			<p class="BODY-TEXT">Molibdeno (Mo)</p>
			<p class="BODY-TEXT">ARES 400 es un fertilizante foliar formulado como, l&iacute;quido soluble con una concentraci&oacute;n balanceada de los trece nutrientes esenciales para las plantas.</p>
			<p class="BODY-TEXT">El aporte directo a las hojas (colectores y procesadores de la energ&iacute;a solar), del men&uacute; nutritivo completo de ARES 400, est&aacute; dirigido a conseguir de las plantas la m&aacute;xima expresi&oacute;n de su potencial productivo. Todos los elementos nutritivos, mayores, secundarios y micronutrientes, cumplen funciones espec&iacute;ficas en uno o varios procesos fisiol&oacute;gicos de las plantas. Con ARES 400 se busca asegurar la disponibilidad inmediata y completa de estos elementos.</p>
			<p class="BODY-TEXT">ARES 400 estimula la s&iacute;ntesis de prote&iacute;nas, clorofila, amino&aacute;cidos. &Aacute;cidos nucl&eacute;icos, fosfol&iacute;pidos; tambi&eacute;n promueve la producci&oacute;n de almidones, az&uacute;cares y vitaminas. Por el aporte de micronutrientes, ARES 400 activa y promueve diversos procesos enzim&aacute;ticos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS RECOMENDADA:</span> Para lograr la disponibilidad constante de los elementos esenciales en los procesos fisiol&oacute;gicos se debe realizar un programa de fertilizaci&oacute;n foliar mediante tres o cuatro aplicaciones con intervalos de 15 d&iacute;as entre la iniciaci&oacute;n del periodo vegetativo Hasta floraci&oacute;n. La dosis varias de 0.6 a 2 L/Ha en la medida que le cultivo crece y el &aacute;rea foliar aumenta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE MEZCLA:</span> Siempre realice pruebas de compatibilidad cuando se mezcle ARES 400 con otros fertilizantes y/o agroqu&iacute;micos. Siga las recomendaciones de orden de mezcla de los productos agroqu&iacute;micos con los que se utilice ARES 400.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>018000916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span><span class="bold">“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</span></p>
			<p class="Final-pagina1">Formulado y distribuido por: SCIENCE YIELDS SOLUTIONS LTDA.</p>
			<p class="Final-pagina1"><a href="http://www.gruposys.com.co" target="_blank">www.gruposys.com.co</a></p>
			<p class="Final-pagina1">Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
