<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Atrazinavecol90wg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Atrazinavecol90wg__">
			<div class="story">

				<p class="NOMBRE">Atrazina vecol 90% w.g. </p>
			<p class="LOGO"><img src="img/VECOL.png" alt="" /></p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables en agua W.G. </p>
			<p class="Indic_o_Sust">Herbicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 207 a nombre de VECOL S. A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: 6-chloro-N2-ethyl-N4-isopropyl-1, 3, 5-triazine-2, 4-diamine 890 g/Kg</p>
			<p class="BODY-TEXT">Compuestos relacionados con la atrazina 10 g/Kg</p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes: Dispersantes, humectantes e inertes 100 g/Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONO DE EMERGENCIA 24 HORAS CISPROQUIM:</span> (01) 8000 916012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> ATRAZINA VECOL 90% W.G. Herbicida para ser aplicado en preemergencia al momento de la siembra o en posemergencia, a la emergencia temprana de malezas, act&uacute;a principalmente por las ra&iacute;ces. Controla la mayor&iacute;a de malezas de hoja ancha y gram&iacute;neas anuales en cultivos de <span class="bold">sorgo</span> y <span class="bold">ma&iacute;z</span>.</p>
			<p class="BODY-TEXT">ATRAZINA VECOL 90% W.G. es absorbido principalmente por las ra&iacute;ces, pero tambi&eacute;n por las hojas de las malezas, inhibiendo la fotos&iacute;ntesis y controlando malezas dicotiled&oacute;neas (hoja ancha) y monocotiled&oacute;neas (gram&iacute;neas). </p>
			<p class="BODY-TEXT">Estas caracter&iacute;sticas y su compatibilidad con los cultivos recomendados permiten elegir el tiempo de aplicaci&oacute;n entre la preemergencia y posemergencia temprana. </p>
			<p class="BODY-TEXT">La persistencia del producto en el suelo (acci&oacute;n residual) depende de la dosificaci&oacute;n y la capacidad de adsorci&oacute;n del suelo (% de arcilla y/o materia org&aacute;nica) pero no excede los 120 d&iacute;as en condiciones normales. En caso de suceder al sorgo un cultivo sensible a ATRAZINA VECOL 90% W.G., (algod&oacute;n, soya, <span class="bold">fr&iacute;jol</span>, <span class="bold">ajonjol&iacute;</span>, arroz) es recomendable no utilizar dosificaciones mayores a 1. 7 Kg/Ha. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table113" class="Tabla-b-sica">				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Maleza</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" rowspan="4">
							<p class="tabla-contenido">Sorgo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Batatilla (Ipomea tiliacea)</p>
						</td>
						<td class="Tabla-b-sica" rowspan="4">
							<p class="tabla-contenido">Realizar aplicaci&oacute;n foliar de manera preemergente a la siembra</p>
						</td>
						<td class="Tabla-b-sica" rowspan="4">
							<p class="tabla-contenido">1,2 Kg/Ha para suelos livianos y de 1,5 Kg/Ha</p>
						</td>
						<td class="Tabla-b-sica" rowspan="10">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Tabla-b-sica" rowspan="10">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Espadilla (Corchorus sp.)</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Verdolaga (Portulaca oIeraceae)</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Liendrepuerco (Echinocloa coIonun)</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" rowspan="6">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Suelda consuelda (Commelina diffusa)</p>
						</td>
						<td class="Tabla-b-sica" rowspan="6">
							<p class="tabla-contenido">Postemergencia temprana</p>
						</td>
						<td class="Tabla-b-sica" rowspan="6">
							<p class="tabla-contenido">1,4 Suelos livianos 1,8 Kg suelos pesados</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Granadilla (Panicum fascilatum)</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Caminadora (Rotboelia exaltata)</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Caperonia (Caperonia palustris)</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Lengua de vaca (Rumex crispus)</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Cola de zorro (Setaria geniculata)</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="6">
							<p class="tabla-contenido">P.R.: Periodo de reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado. Se puede ingresar al cultivo 6 horas despu&eacute;s de la aplicaci&oacute;n, aunque se recomienda no da&ntilde;ar la pel&iacute;cula del herbicida formada en el suelo.</p>
							<p class="tabla-contenido">P.C.: Periodo de carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido"><span>N.A: </span><span>No aplica.</span></p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO: </span>Para preparar la mezcla (caldo), agregue la cantidad recomendada de ATRAZINA VECOL 90% W.G. en el volumen requerido de agua y agite brevemente: el surfactante debe ser agregado de &uacute;ltimo agitando nuevamente hasta obtener una suspensi&oacute;n homog&eacute;nea.</p>
			<p class="BODY-TEXT">Nota: Para aplicaciones en banda se debe dosificar ATRAZINA VECOL 90% W.G. al equivalente por unidad de superficie a tratar. </p>
			<p class="BODY-TEXT">No aplique con viento que pueda arrastrar el producto a cultivos vecinos y perjudicarlos.</p>
			<p class="BODY-TEXT"><span class="bold">PERIODO DE REINGRESO AL &Aacute;REA TRATADA: </span>24 horas.</p>
			<p class="BODY-TEXT"><span class="bold">PERIODO DE CARENCIA:</span> No aplica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD EN MEZCLA DE TANQUE:</span> ATRAZINA VECOL 90% W.G., es compatible con otros productos que normalmente se utilizan en los cultivos de <span class="bold">ca&ntilde;a de az&uacute;car</span>, <span class="bold">ma&iacute;z</span>, y <span class="bold">sorgo</span>. Sin embargo, en caso de duda se recomienda hacer una premezcla para observar compatibilidad f&iacute;sica. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOCOMPATIBILIDAD:</span> ATRAZINA VECOL 90% W.G. es selectivo para tratamientos de pre y posemergencia en los cultivos de <span class="bold">ma&iacute;z </span>y <span class="bold">ca&ntilde;a de az&uacute;car</span>. El sorgo puede presentar diferencias varietales en su tolerancia a ATRAZINA VECOL 90% W.G. en tratamientos de preemergencia temprana, (estado de 3 a 4 hojas del cultivo). </p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">ANTES DE USAR EL PRODUCTO LEA ESTA ETIQUETA EN SU TOTALIDAD.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="BODY-TEXT">Precauciones en la aplicaci&oacute;n: ATRAZINA VECOL 90% W.G. es medianamente t&oacute;xico: sin embargo, se recomienda observar las precauciones necesarias en el manejo y la aplicaci&oacute;n de estos plaguicidas. </p>
			<p class="BODY-TEXT">Requiere que los operarios que lo manejen y apliquen, usen equipos de seguridad (guantes de neopreno, gorra, botas de caucho, mascarilla y gafas). Revise el estado de los equipos de seguridad y reemplace los implementos defectuosos. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. Evitar el contacto con la piel, los ojos y la ropa. </p>
			<p class="BODY-TEXT">ATRAZINA VECOL 90% W.G. es t&oacute;xico para los peces y en general para la vida acu&aacute;tica. No contamine las fuentes de agua con desechos de la aplicaci&oacute;n, lavado de envases o lavado de los equipos de aspersi&oacute;n. </p>
			<p class="BODY-TEXT">ATRAZINA VECOL 90% W.G., es t&oacute;xico si se ingiere. no comer, fumar, ni beber durante el manejo y aplicaci&oacute;n del producto.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar ATRAZINA VECOL 90% W.G., c&aacute;mbiese de ropa, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS EN CASO DE INTOXICACI&Oacute;N:</span> EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE ESTA ETIQUETA.</p>
			<p class="BODY-TEXT">OJOS: L&aacute;velos con abundante agua durante 10-15 minutos. </p>
			<p class="BODY-TEXT">PIEL: Remueva la ropa contaminada y lave la piel con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">INHALACI&Oacute;N: Retire al paciente del sitio de intoxicaci&oacute;n, ll&eacute;velo a un lugar donde respire aire fresco y d&eacute;jelo en reposo. </p>
			<p class="BODY-TEXT">INGESTI&Oacute;N: Busque asistencia m&eacute;dica, haga que el paciente beba grandes cantidades de agua. Prov&oacute;quese el v&oacute;mito (&uacute;nicamente si el paciente est&aacute; consciente).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. Tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span> ATRAZINA VECOL 90% W.G., no debe ser almacenado ni transportado junto con bebidas, alimentos, drogas, semillas, fertilizantes u otros productos de uso agr&iacute;cola o veterinario. Mant&eacute;ngase bajo llave, en su envase original debidamente sellado y etiquetado. Guardar en lugar seco y ventilado sin acumulaci&oacute;n de vapores, con temperatura no mayor de 20 grados cent&iacute;grados. </p>
			<p class="BODY-TEXT">CONSERVAR EL PRODUCTO EN EL ENVASE ORIGINAL, ETIQUETADO Y CERRADO. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE DESECHOS Y EMPAQUES:</span> Inactivar los residuos y desechos lav&aacute;ndolos con una soluci&oacute;n de hidr&oacute;xido de sodio (soda c&aacute;ustica) al 5%, o con soluci&oacute;n de carbonato de sodio de 7 a 10% de concentraci&oacute;n. En caso de derrame un agente hidrolizante es necesario, utilice limo, aserr&iacute;n de madera, arena o tierra como material absorbente; entierre este desecho en un sitio retirado de fuentes de agua. </p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL PRODUCTO ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> Ning&uacute;n envase que haya contenido plaguicida debe reusarse, ni debe utilizarse para almacenar alimentos o agua para consumo. </p>
			<p class="BODY-TEXT">L&iacute;nea de servicio al cliente VECOL 01 8000 918320.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Bolsa por 1 Kg. Bolsa por 10 Kg.</p>
			<p class="BODY-TEXT">Categor&iacute;a toxicol&oacute;gica: III Medianamente t&oacute;xico - CUIDADO</p>
			<p class="Final-pagina1">Fabricado por SINO AGRO-CHEMICAL INDUSTRY LTD. Shenzhen-China</p>
			<p class="Final-pagina1">Distribuido por VECOL S. A. </p>
			<p class="Final-pagina1">Avenida El Dorado No. 82-93 Tel&eacute;fono: 4254800, Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
