<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Azoshy25sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Azoshy25sc__">
			<div class="story">

				<p class="NOMBRE">Azoshy 25% sc</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n Concentrada (SC)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 542</p>
			<p class="REGISTRO">Titular del Registro: SHARDA COLOMBIA S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Azoxystrobin 250 g/L</p>
			<p class="BODY-TEXT">Methyl(E)-2-{2-[6-(2-cyanophenoxy)pyrimidin-4-yloxy]phenyl}-3-methoxyacrylate, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes: C.s.p. 1 litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES: </span>AZOSHY 25% SC es un fungicida sist&eacute;mico de amplio espectro, que posee actividad sobre hongos ascomicetos, basidiomicetos y deuteromicetos, inhibe la formaci&oacute;n de esporas y el crecimiento micelial, su acci&oacute;n es preventiva. AZOSHY 25% SC es un inhibidor del transporte de electrones, inhibe la formaci&oacute;n de esporas y el crecimiento micelial.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table128" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis y observaciones</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">*P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">*P.C.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz Oryza sativa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rhizoctonia solani kuhn</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cuando seque el follaje</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa Rosa sp.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Peronospora sparsa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 cc/L</p>
							<p class="tabla-contenido">Vol. Mezcla: 1200 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*P.C.: Periodo de carencia.</p>
							<p class="tabla-contenido">*P.R.: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span> AZOSHY 25% SC debe ser usado en programas integrados de manejo del cultivo, con el fin de minimizar el riesgo de resistencia. Debe ser rotado con fungicidas de diferente modo de acci&oacute;n y no deben realizarse m&aacute;s de dos aplicaciones consecutivas de AZOSHY 25% SC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MOMENTO DE APLICACI&Oacute;N:</span> Aplicar AZOSHY 25% SC con niveles iniciales de infecci&oacute;n o la aparici&oacute;n de los primeros s&iacute;ntomas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y RESTRICCIONES DE USO:</span></p>
			<p class="Num_o_Guion">— Evitar que la deriva alcance &aacute;reas fuera del objetivo de la aplicaci&oacute;n, como cultivos vecinos, aguas de irrigaci&oacute;n, canales de drenaje, etc.</p>
			<p class="Num_o_Guion">— Evite que los trabajadores u otras personas tengan contacto con el producto, bien sea con la neblina de aspersi&oacute;n o directamente. Solamente personal adecuadamente protegido debe estar presente en el &aacute;rea de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOCOMPATIBILIDAD:</span> AZOSHY 25% SC no presenta fitotoxicidad en cultivos de arroz, si se siguen las recomendaciones dadas en esta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Se recomienda, antes de realizar mezclas, hacer una prueba de compatibilidad a peque&ntilde;a escala con el producto que se desea mezclar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Terrestre: Puede ser utilizado con bomba de espalda manejando un volumen de mezcla de 150 a 300 L/Ha.</p>
			<p class="BODY-TEXT">A&eacute;rea: Utilizar un volumen de mezcla de 10 a 14 galones/Ha, para cultivo de arroz, y de 1.200 L/Ha para cultivo de flores.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— No ingerir y evitar el contacto con la piel y los ojos.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— Al manipular el producto use ropa de protecci&oacute;n overol, guantes de neopreno, gorro, m&aacute;scara antisalpicaduras irrompibles y m&aacute;scara especial para herbicidas, botas de caucho.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Lavar los equipos de aspersi&oacute;n con agua y un detergente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">En caso de inhalaci&oacute;n: Traslade al paciente a un lugar con aire fresco. Si no respira, administrar respiraci&oacute;n artificial. Si respira con dificultad, administrar ox&iacute;geno.</p>
			<p class="BODY-TEXT">Contacto con la piel: Quite ropa y calzado contaminados y lave con abundante agua y jab&oacute;n durante por 15 minutos. Acuda al m&eacute;dico en caso de irritaci&oacute;n.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Lavar la boca con agua. Si est&aacute; consciente, administrar abundante agua e inducir el v&oacute;mito.</p>
			<p class="BODY-TEXT">Nota: Nunca suministre nada por v&iacute;a oral a un paciente inconsciente.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llame inmediatamente al m&eacute;dico o lleve al paciente al m&eacute;dico y mu&eacute;strele copia de esta etiqueta, retire al paciente de cualquier contacto adicional con plaguicidas y ll&eacute;vele a un lugar bien ventilado, ret&iacute;rele la ropa y l&aacute;vele el cuerpo, incluido el cabello con agua y jab&oacute;n, evite exponer el paciente a temperaturas extremas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No hay ant&iacute;doto espec&iacute;fico conocido. Aplique tratamientos sintom&aacute;ticos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>No contamine fuentes de agua (canales de riego, lagos, lagunas, quebradas, r&iacute;os, cascadas, canales de drenaje, etc.) con los sobrantes de la aspersi&oacute;n o del lavado de los equipos.</p>
			<p class="BODY-TEXT">No aplicar ni lavar los equipos cerca de plantas &uacute;tiles o donde el producto pueda ser arrastrados, por aire o agua de escorrent&iacute;a, hacia cultivos susceptibles (soya, algod&oacute;n, girasol, tomate, etc.).</p>
			<p class="BODY-TEXT">Establecer franjas de seguridad donde se vayan a sembrar cultivos diferentes a aquellos para los cuales est&aacute; recomendado.</p>
			<p class="BODY-TEXT">Para su aplicaci&oacute;n en zonas rurales se debe mantener la franja de seguridad de 10 metros en aplicaciones terrestres y de 100 metros, en relaci&oacute;n con cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal u otra &aacute;rea que requiera de protecci&oacute;n especial, con el fin de minimizar posibles efectos adversos al ambiente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBER&Aacute; UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO, DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 100 cc, 250 cc, 1 litro y 4 litros de contenido neto.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por:</p>
			<p class="Final-pagina">ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia</p>
			<p class="Final-pagina1">Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
