<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Bankit25sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Bankit25sc__">
			<div class="story">

				<p class="NOMBRE">Bankit&#174; 25 sc</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Fungicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 3014</p>
			<p class="REGISTRO">A nombre de Syngenta S. A.</p>
			<p class="REGISTRO">NO INFLAMABLE</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Azoxystrobin: </p>
			<p class="BODY-TEXT">Metil(E)-2-{2-[2-[6-(2-cianofenoxi) pirimidin-4iloxi]-Fenil-3-Metoxiacrilato 250 g/L de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: csp 1 Lt</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<table id="table009" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis (L/Ha)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sigatoka negra (Mycosphaerella fjiensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.4</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA: </span></p>
			<p class="BODY-TEXT">EN EMULSI&Oacute;N CONVENCIONAL:</p>
			<p class="Num_o_Guion">a) Vierta el aceite agr&iacute;cola en el tanque de mezcla y luego agregue el emulsificante no i&oacute;nico en proporci&oacute;n de 1% del volumen total del aceite.</p>
			<p class="Num_o_Guion">b) Sobre el aceite agr&iacute;cola y emulsificante en constante agitaci&oacute;n, agregue el BANKIT&#174; 25 SC a raz&oacute;n de 0.4 L/Ha y agite hasta obtener una mezcla uniforme.</p>
			<p class="Num_o_Guion">c) Luego adicione el agua hasta completar el volumen total deseado. Durante la preparaci&oacute;n, transporte y aplicaci&oacute;n debe mantenerse la mezcla en constante agitaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA EN EMULSI&Oacute;N INVERTIDA PARA APLICACI&Oacute;N A&Eacute;REA:</span></p>
			<p class="Num_o_Guion">a) Vierta el aceite agr&iacute;cola en el tanque de mezcla. La cantidad de aceite deber&aacute; ser m&aacute;s del 50% del total de la mezcla.</p>
			<p class="Num_o_Guion">b) Sobre el aceite agr&iacute;cola bajo constante agitaci&oacute;n o recirculaci&oacute;n agregue lentamente la cantidad del emulsificante AL 100 TS&#174; y agite la mezcla durante 5 minutos.</p>
			<p class="Num_o_Guion">c) A esta mezcla en constante agitaci&oacute;n se adiciona lentamente la dosis de BANKIT&#174; 25 SC (0.4 L/Ha) y se agita por cinco minutos.</p>
			<p class="Num_o_Guion">d) Manteniendo la agitaci&oacute;n o recirculaci&oacute;n, adicione lentamente el agua hasta completar el volumen deseado.</p>
			<p class="BODY-TEXT">Nota: Para obtener la emulsi&oacute;n invertida se requiere que el volumen de agua en la mezcla final, sea siempre menor que la cantidad de aceite total y se debe seguir el orden de la preparaci&oacute;n descrito anteriormente.</p>
			<p class="BODY-TEXT">Ejemplo: Dosis para preparar 3.0 gl de mezcla por hect&aacute;rea:</p>
			<p class="BODY-TEXT">Aceite   6-7 litros</p>
			<p class="BODY-TEXT">Emulsificante (AL 100 TS&#174;)   0.4 litros</p>
			<p class="BODY-TEXT">BANKIT&#174; 25 SC   0.4 litros</p>
			<p class="BODY-TEXT">Agua   3.2 litros</p>
			<p class="BODY-TEXT">Para otros galonajes consulte con su ingeniero agr&oacute;nomo representante de Syngenta S. A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE RESISTENCIA: </span>A fin de minimizar el riesgo de reducci&oacute;n de sensibilidad del pat&oacute;geno al producto y ayudar a prolongar la vida de otros fungicidas, BANKIT&#174; 25 SC debe ser usado en programas de manejo de resistencia, por lo tanto:</p>
			<p class="Num_o_Guion">— No deber&aacute;n hacerse m&aacute;s de dos aplicaciones consecutivas de BANKIT&#174; 25 SC antes de alternarse con otros fungicidas de diferente modo de acci&oacute;n.</p>
			<p class="Num_o_Guion">— Debe evitarse dosis reducidas (subdosis) del producto.</p>
			<p class="Num_o_Guion">— En total no se debe aplicar m&aacute;s de ocho ciclos por a&ntilde;o, con al menos tres meses al a&ntilde;o libres de aplicaci&oacute;n de BANKIT&#174; 25 SC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El fabricante garantiza que las caracter&iacute;sticas f&iacute;sico - qu&iacute;micas del producto, contenido en este envase corresponden a las anotadas en la etiqueta y que mediante Registro Oficial de Venta se verific&oacute; que es apto para los fines aqu&iacute; recomendados de acuerdo con las indicaciones de empleo. y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>BANKIT&#174; 25 SC es ligeramente t&oacute;xico; se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de este plaguicida.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SEGURIDAD PARA EL USUARIO:</span></p>
			<p class="Num_o_Guion">— Mantenga el producto en su empaque original, con la etiqueta en buen estado, bien tapado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes, fuera del alcance de los ni&ntilde;os y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos.</p>
			<p class="Num_o_Guion">— No fume, coma o beba mientras manipula el producto.</p>
			<p class="Num_o_Guion">— Use careta y guantes de caucho para manejar producto concentrado.</p>
			<p class="Num_o_Guion">— No trabaje dentro de la nube de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Al terminar, c&aacute;mbiese de ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— No contamine aguas potables, de riego o para uso dom&eacute;stico con el producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AMBIENTE:</span></p>
			<p class="Num_o_Guion">— No contamine fuentes de agua (canales de riego, lagos, lagunas, quebradas, r&iacute;os, cascadas, canales de drenaje, etc.) con los sobrantes de la aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Derrames: Rec&oacute;jalos con alg&uacute;n material absorbente (por ej., aserr&iacute;n), col&oacute;quelos en una bolsa pl&aacute;stica y depos&iacute;telos en un sitio adecuado (lejos de fuentes de agua, cultivos o zonas habitadas), enterr&aacute;ndolos o quem&aacute;ndolos. Proceda de la misma forma con envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— Las &aacute;reas aplicadas no deben ser pastoreadas ni cosechadas, antes de que pase el P.C. (Intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n y la cosecha).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— Mantenga el producto en sus envases originales en un lugar seguro, seco y fresco, fuera del alcance de ni&ntilde;os, personas irresponsables y animales dom&eacute;sticos.</p>
			<p class="Num_o_Guion">— No transporte ni almacene con productos de uso humano o pecuario.</p>
			<p class="Num_o_Guion">— Evite almacenar a temperaturas por encima de 35 °C.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de ingesti&oacute;n no provoque el v&oacute;mito. Lleve la persona inmediatamente al m&eacute;dico junto con la etiqueta.</p>
			<p class="Num_o_Guion">— Si se salpica los ojos, manteni&eacute;ndolos abiertos, l&aacute;velos con abundante agua limpia durante 10 a 15 minutos.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel retire la ropa contaminada y l&aacute;vese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas deber&aacute; utilizarse para conservar alimentos o agua potable.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido enjuague tres veces el envase y vierta el agua en la mezcla de aplicaci&oacute;n. Luego destr&uacute;yalo enterr&aacute;ndolo o quem&aacute;ndolo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV </p>
			<p class="Final-pagina">LIGERAMENTE T&Oacute;XICO - PRECAUCI&Oacute;N</p>
			<p class="Final-pagina1">Importado y Distribuido por: </p>
			<p class="Final-pagina1">SYNGENTA, S. A.</p>
			<p class="Final-pagina1">Carrera 7 No. 113 - 43, piso 11 Tel. (1) 6538777 Fax: 6299086 - A. A. 110346 Bogot&aacute;, D. C., Colombia </p>
			<p class="Final-pagina1">L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000-914842 &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
