<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Banveldsl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Banveldsl__">
			<div class="story">

				<p class="NOMBRE">Banvel&#174; d sl</p>
			<p class="Indic_o_Sust">Herbicida selectivo</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. de Venta ICA No. 2584</p>
			<p class="LOGO"><img src="img/INVESA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos: Dicamba: &Aacute;cido 3, 6 dicloro-O-an&iacute;sico: 88 g/L de formulaci&oacute;n a 20 °C, equivalentes a 106 g/L de formulaci&oacute;n a 20 °C de sal dimetilamina de dicamba.</p>
			<p class="BODY-TEXT">2, 4 D: &Aacute;cido 2, 4 diclorofenoxiac&eacute;tico: 352 g/L de formulaci&oacute;n a 20 °C, equivalentes a 424 g/L de formulaci&oacute;n a 20 °C de sal dimetilamina de 2, 4-D.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: Hasta completar 1 L.</p>
			<p class="BODY-TEXT">Herbicida formulado como concentrado soluble en agua, compuesto por 2 grandes ingredientes activos: Dicamba: &Aacute;cido 3, 6-Dicloro - o - an&iacute;sico 88 g/L de formulaci&oacute;n a 20 °C en forma de sal dimetilamina, sist&eacute;mico, ataca directamente la ra&iacute;z mat&aacute;ndola. 2, 4-D: &Aacute;cido 2, 4-Diclorofenoxiac&eacute;tico, 352 g/L de formulaci&oacute;n a 20 °C. en forma de sal dimetilamina sist&eacute;mico, act&uacute;a directamente sobre las hojas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> BANVEL&#174; D SL es un herbicida hormonal, de acci&oacute;n sist&eacute;mica de gran eficacia para el control de malezas de hoja ancha en potreros.</p>
			<p class="BODY-TEXT">Es selectivo a los pastos y gram&iacute;neas en general, debido a que estas plantas desdoblan el ingrediente activo en otros ingredientes que no afectan el normal desarrollo del pasto. No hay ning&uacute;n efecto adverso sobre el pasto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS QUE CONTROLA:</span> Bicho o Chilinchil (Cassia tora), Rabo de Alacr&aacute;n (Heliotropium indicum), Bejuco mataganado (Mascagnia concinnia), Batatilla, (Ipomoea sp.), Bijao o Platanillo (Heliconia bijao), Arruinarricos (Melochia parviflora), Algodoncillo (Pavonia sidaefolia), Verbenas (Stachytarpheta cayenensis), Archucha (Momordica charantia), Meloncillo (Cocumis melo), Amor seco (Desmodium sp.), Bledo (Amaranthus dubius), Venturosa (Lantana sp.), Salvia (Eupathorium sp.).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> BANVEL&#174; D SL es absorbido por las malezas a trav&eacute;s de las hojas, el tallo y la ra&iacute;z, llegando hasta el sistema circulatorio de las plantas por el cual se moviliza tanto hacia la parte superior de las plantas (&aacute;pices) como hac&iacute;a la parte inferior (ra&iacute;z), provocando fuertes alteraciones en el crecimiento de la planta, hasta causar la muerte de las plantas susceptibles.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span></p>
			<p class="Num_o_Guion">a. Haga un inventario de malezas presentes en sus potreros y con base en &eacute;l determine la dosis de BANVEL&#174; D SL a utilizar.</p>
			<p class="Num_o_Guion">b. BANVEL&#174; D SL debe ser aplicado en &eacute;pocas de lluvia y con buena humedad en el suelo para que el producto pueda movilizarse adecuadamente dentro de la planta y exprese todo su potencial herbicida.</p>
			<p class="Num_o_Guion">c. Prepare bien la mezcla, seg&uacute;n las instrucciones del siguiente cuadro.</p>
			<p class="Num_o_Guion"> En potreros aspersi&oacute;n dirigida.</p>
			<table id="table010" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Soluci&oacute;n al 0.75%</p>
							<p class="tabla-contenido">(750 cm3 de p.c./ 100 litros de agua)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Soluci&oacute;n al 1.0%</p>
							<p class="tabla-contenido">(1 litro de p.c./100 litros de mezcla)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Soluci&oacute;n al 2.0%</p>
							<p class="tabla-contenido">(2 litros de p.c./100 litros de mezcla)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chilinchil (Cassia tora),</p>
							<p class="tabla-contenido">Flor Blanca (Melochia parviflora),</p>
							<p class="tabla-contenido">Algodoncillo (Pavonia sidaefolia)</p>
							<p class="tabla-contenido">Batatilla (Ipomoea trifida)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Atarraya (Kallstroemia maxima), Bledo (Amaranthus sp.), Escoba (Pavonea sidaefolia), Yerbamora (Solanum nigrum), Rabo de alacran (Heliotropium indicum), Salvia (Eupathorium sp.), Venturosa (Lantana sp.), Meloncillo (Cucumis sp.), Archucha (Momordica charantia), Verbena (Verbena litorales), Clavito de agua (Jussiaea leptocarpa), Dormiera (Mimosa pudica), Cadillo de perro (Triumphetta lappula), Bijao (Heliconia bijao), Pringamosa (Cnisdosculus tubulosos)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pico de loro (Phytecollobium hemenaeafolium), Naranjillo (Solanum hirsutissimun), Espino blanco (Phytecocobium lanceolatum), Lantana (Lantana venturosa), Pata de vaca (Bauhinia pauletia), U&ntilde;a de gato (Bactocydia unguis), Peinesillo (Combretum fructicosum), Cansaviejo-Mindaca (Mascagnia concinna), Niguita (Toumesfortia hirsutissima), Mu&ntilde;eco (Cordia coloccoca), Fruta de burro (Xilopia arom&aacute;tica), Santa Mar&iacute;a (Piper aduncum)</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Toconeo: Este m&eacute;todo debe utilizarse sobre especies que tienen un desarrollo avanzado y/o que con aspersiones foliares muestran resistencia a tratamientos con BANVEL&#174; D SL. Consiste en cortar malezas a ras del suelo y realizar aplicaciones sobre el toconeo con soluciones de BANVEL&#174; D SL, al 4.0%.</p>
			<p class="BODY-TEXT">Aspersiones totales: Para tratamientos totales BANVEL&#174; D SL, controla a la dosis de 4 L/Ha, las especies de malezas referenciadas para la soluci&oacute;n al 1.0%.</p>
			<p class="BODY-TEXT">BANVEL&#174; D SL, a las dosis de 8 - 10 litros controla las mismas especies de malezas indicadas para la soluci&oacute;n al 2.0%.</p>
			<p class="BODY-TEXT">Ca&ntilde;a de az&uacute;car</p>
			<table id="table011" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Maleza</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ca&ntilde;a de az&uacute;car</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Botoncillo (Ageratum conyzoides)</p>
							<p class="tabla-contenido">Bledo (Amaranthus dubius)</p>
							<p class="tabla-contenido">Falsa marihuana (Artemisia absinthium)</p>
							<p class="tabla-contenido">Frijolillo (Desmodium adsendens)</p>
							<p class="tabla-contenido">Batatilla (Ipomoea trifida)</p>
							<p class="tabla-contenido">Archucha (Momordica charantia)</p>
							<p class="tabla-contenido">Falsa uchuva (Physallis sp.)</p>
							<p class="tabla-contenido">Verdolaga (Portulaca oleracea)</p>
							<p class="tabla-contenido">Escoba (Sida rombifolia)</p>
							<p class="tabla-contenido">Yerbamora (Solanum nigrum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 - 2.0 L</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Utilizar BANVEL&#174; D SL, en tratamiento en post emergencia. La elecci&oacute;n de la dosis depende de la incidencia y estado de desarrollo de las malezas. Utilizar de 200 - 400 litros de mezcla por hect&aacute;rea.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Agregar la mitad del volumen de agua en el recipiente a utilizar, luego adicionar la dosis BANVEL&#174; D SL, recomendada, luego agitar y completar el volumen total de agua a aplicar, manteniendo la agitaci&oacute;n hasta el final de la operaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> BANVEL&#174; D SL, es compatible con la mayor&iacute;a de los plaguicidas org&aacute;nicos y soluciones de fertilizantes nitrogenados. No debe mezclarse con sales de metales pesados o soluciones fuertemente &aacute;cidas, para evitar la precipitaci&oacute;n del producto.</p>
			<p class="Num_o_Guion">d. Revise su equipo de aspersi&oacute;n antes de comenzar la fumigaci&oacute;n, recuerde que boquillas desgastadas o con alteraciones en el orificio de salida causan consumos innecesarios de producto.</p>
			<p class="Num_o_Guion">e. Aplicar BANVEL&#174; D SL hasta que la maleza quede bien mojada (punto de goteo).</p>
			<p class="Num_o_Guion">f. Terminada la aplicaci&oacute;n con BANVEL&#174; D SL se debe lavar bien el equipo de aspersi&oacute;n y evitar usarlo para aplicaciones en cultivos susceptibles (algod&oacute;n, soya, man&iacute;, yuca, etc).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES:</span></p>
			<p class="Num_o_Guion">— No almacenar el producto en casas de habitaciones.</p>
			<p class="Num_o_Guion">— Mantenga el herbicida alejado de los ni&ntilde;os, animales dom&eacute;sticos y alimentos. Destruya el envase despu&eacute;s de usar el producto previamente hacer el triple lavado, siga las instrucciones de las autoridades para la disposici&oacute;n final de envases de plaguicidas.</p>
			<p class="Num_o_Guion">— Utilice guantes, m&aacute;scara, overol y botas durante la fumigaci&oacute;n.</p>
			<p class="Num_o_Guion">— L&aacute;vese bien las manos con agua y jab&oacute;n luego de haber mezclado y aplicado el producto.</p>
			<p class="Num_o_Guion">— Evite aplicar BANVEL&#174; D SL cerca de cultivos susceptibles (tomate, yuca, algod&oacute;n, tabaco. etc).</p>
			<p class="Num_o_Guion">— Antes de usar el BANVEL&#174; D SL lea detenidamente las instrucciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 1 L, 4 L, 20 L, 60 L y 205 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">INVESA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
