<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Basagransl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Basagransl__">
			<div class="story">

				<p class="NOMBRE">Basagran&#174; sl</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">Concentrado soluble</p>
			<p class="Indic_o_Sust">Herbicida </p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 0801</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span> </p>
			<p class="BODY-TEXT">Bentazon 480 g/L </p>
			<p class="BODY-TEXT">de producto formulado a 20 °C.</p>
			<p class="BODY-TEXT">Lea cuidadosamente la etiqueta antes de usar el producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span></p>
			<p class="BODY-TEXT">Mantenga el producto en su empaque original, con la etiqueta en buen estado, bien tapado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS y animales dom&eacute;sticos, nunca en el mismo lugar donde se duerme, come o preparan los alimentos. No permanezca en la nube de aspersi&oacute;n. </p>
			<p class="BODY-TEXT">Evite el contacto con la piel y los ojos. No fume, coma o beba mientras manipula el producto. Al terminar, c&aacute;mbiese de ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, en especial las partes del cuerpo expuestas al producto. No arroje los sobrantes a r&iacute;os o acequias.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> </p>
			<p class="BODY-TEXT">En caso de ingesti&oacute;n NO provoque el v&oacute;mito. Administre carb&oacute;n activado. Lleve la persona inmediatamente al m&eacute;dico junto con la etiqueta del producto. En caso de contacto con los ojos, lave con abundante agua fresca por m&iacute;nimo 15 minutos y solicite r&aacute;pidamente atenci&oacute;n m&eacute;dica. En caso de contacto con la piel, retire la ropa contaminada y l&aacute;vese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>En caso de derrame, recoger con material absorbente, guardarlo en canecas o bolsas pl&aacute;sticas y deseche acorde con la entidad local competente.</p>
			<p class="BODY-TEXT">No asperjar &aacute;reas fuera del cultivo a tratar. Lave el equipo en el sitio de aplicaci&oacute;n y deseche esa agua en el &aacute;rea tratada.</p>
			<p class="BODY-TEXT">No contaminar lagos, r&iacute;os, estanques, pozos ni arroyos con desechos o envases vac&iacute;os.</p>
			<p class="BODY-TEXT">Respete las franjas de seguridad en relaci&oacute;n a cuerpos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, o cualquier otra &aacute;rea que requiera protecci&oacute;n especial.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces el envase y vierta el agua en la mezcla de aplicaci&oacute;n, evitando salpicaduras, luego inutil&iacute;celo perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT">Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para el consumo.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llamar a CISPROQUIM. Tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio 24 horas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span></p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">BASAGRAN&#174; SL es un herbicida de contacto postemergente contra malezas de hoja ancha y cyper&aacute;ceas, selectivo en los cultivos de arroz y soya.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Arroz: Se puede mezclar con Propanil para cubrir con esta mezcla el complejo cyper&aacute;ceas, algunas malezas de hoja ancha y gram&iacute;neas.</p>
			<p class="BODY-TEXT">Dosis: Aplicar entre 1.5 y 2.5 L/Ha en postemergencia, cuando el arroz tenga entre 2 y 4 hojas, y las malezas entre 2 y 3 hojas. Usar la dosis seg&uacute;n el estado de desarrollo de las malezas.</p>
			<p class="BODY-TEXT">Aplicaci&oacute;n: Para tener &eacute;xito en la aplicaci&oacute;n es necesario mojar completamente el follaje. El tiempo caluroso y h&uacute;medo favorece el efecto del producto.</p>
			<p class="BODY-TEXT">BASAGRAN&#174; SL es bien tolerado por el arroz y se puede aplicar en cualquier fase de desarrollo del cultivo hasta el momento de la floraci&oacute;n.</p>
			<p class="BODY-TEXT">Manejo del agua: Retirar el agua del lote dos d&iacute;as antes de la aplicaci&oacute;n para que el herbicida pueda cubrir bien las malezas; inundar nuevamente 48 horas despu&eacute;s de aplicado.</p>
			<p class="BODY-TEXT">Soya:</p>
			<p class="BODY-TEXT">Dosis y aplicaci&oacute;n: BASAGRAN&#174; SL se debe aplicar generalmente entre la formaci&oacute;n de la primera y la tercera hoja compuesta de la soya. En este momento las malezas se encuentran en una fase muy sensible, por lo cual son exterminadas con m&aacute;s seguridad. BASAGRAN&#174; SL se puede usar tambi&eacute;n posteriormente para controlar las malezas de germinaci&oacute;n tard&iacute;a. </p>
			<p class="BODY-TEXT">Bajo condiciones normales, BASAGRAN&#174; SL se puede aplicar en cualquier fase de desarrollo de la soya hasta el principio de la floraci&oacute;n, en dosis de 2.0 - 2.5 litros, dependiendo del estado de desarrollo de las malezas. Hacer la aplicaci&oacute;n en post-emergencia y cuando las malezas tengan menos de 5 cm de altura.</p>
			<p class="BODY-TEXT">Nota: La soya puede sufrir una leve quemaz&oacute;n del follaje, pero las plantas se recuperan posteriormente. Adem&aacute;s no se puede aplicar en mezcla con insecticidas y surfactantes, ya que produce fitotoxicidad en este cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span> En arroz aplique siempre en mezcla con DASH EC para garantizar cobertura y eficacia.</p>
			<table id="table014" class="Ningun-estilo-de-tabla">				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Maleza</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis L/Ha.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz y soya</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Coquito (Cyperus rotundus)</p>
							<p class="tabla-contenido">Cortadera (Cyperus ferax)</p>
							<p class="tabla-contenido">Paja cortadera (Cyperus diffusus)</p>
							<p class="tabla-contenido">Barba de indio (Fimbristylis annua)</p>
							<p class="tabla-contenido">Meloncillo (Cucumis melo)</p>
							<p class="tabla-contenido">Clavo de agua (Jussiaea linifolia)</p>
							<p class="tabla-contenido">Masiquia (Bidens pilosa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 - 2.5 </p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>Se recomienda realizar pruebas de compatibilidad a peque&ntilde;a escala bajo la responsabilidad del usuario para observar los aspectos f&iacute;sicos antes de realizar las mezclas para aplicaci&oacute;n. Si se utiliza este producto a las dosis recomendadas en esta etiqueta no es esperable que se presenten problemas de fitotoxicidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico – qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1.0 L y 5.0 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
