<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Basamidgr__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Basamidgr__">
			<div class="story">

				<p class="NOMBRE">Basamid&#174; gr</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">Granulado</p>
			<p class="Indic_o_Sust">Desinfectante de suelo</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 0867</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span> </p>
			<p class="BODY-TEXT">Dazomet 98%.</p>
			<p class="BODY-TEXT">Lea cuidadosamente la etiqueta antes de usar el producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>Mantenga el producto en su empaque original, con la etiqueta en buen estado, bien tapado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos. No fume, coma o beba mientras manipula el producto. No contamine fuentes de agua, r&iacute;os o acequias con el producto. Para aplicarlo use guantes y botas de goma. Las partes del cuerpo que entren en contacto con el producto deben ser lavadas con abundante agua y jab&oacute;n. Al descomponerse el BASAMID&#174; GR en el suelo se desprenden gases t&oacute;xicos. Debe evitarse su inhalaci&oacute;n (especialmente si se trata de invernaderos, debe ventilarse bien el local despu&eacute;s del tratamiento) al remover el suelo para hacer salir los gases desprendidos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de ingesti&oacute;n NO provoque el v&oacute;mito. Administre carb&oacute;n activado. Lleve la persona inmediatamente al m&eacute;dico junto con esta etiqueta. Si se salpica los ojos, manteni&eacute;ndolos abiertos, l&aacute;velos con abundante agua limpia durante 10 a 15 minutos. En caso de contacto con la piel, retire la ropa contaminada y l&aacute;vese con abundante agua y jab&oacute;n. Despu&eacute;s de usar el contenido, enjuague tres veces este envase y vierta el agua en la mezcla de aplicaci&oacute;n. Luego destr&uacute;yalo. Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimento o agua para consumo. En caso de intoxicaci&oacute;n llamar CISPROQUIM. Tel&eacute;fono 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio las 24 horas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES:</span> BASAMID&#174; GR es un desinfectante de amplio espectro para suelos. Controla nematodos, hongos, bacterias, insectos y malezas en semilleros o alm&aacute;cigos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMPLEO:</span> Act&uacute;a contra nematodos de vida libre formadores de quistes, enfermedades de las ra&iacute;ces causadas por hongos como los del complejo damping off, hernia de las cruc&iacute;feras, pudrici&oacute;n blanda de las hortalizas; insectos presentes en el suelo tales como gusanos trozadores, gusanos alambre, chisas; malezas y sus semillas en proceso de germinaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span> El producto debe incorporarse a una profundidad de 15-25 cm. En caso de nematodos que forman quistes y en suelos infestados por Verticillium alboatrum y Fusarium oxysporum var. Cubense, la incorporaci&oacute;n debe efectuarse hasta 30 cm.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS:</span> Distribuir sobre el suelo: 35 - 60 g/m2 – 350 - 600 Kg/Ha.</p>
			<p class="BODY-TEXT">Para el control de Moko (bacteriosis causada por Ralstonia solanacearum) en pl&aacute;tano y banano: 600-700 g en banda alrededor del foco 40-60 g en cada hoyo de la planta destruida y/o la planta enferma.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS:</span> El ingrediente activo se desdobla en 5 principios activos lo cual ampl&iacute;a su espectro y no genera resistencia. Tiene una formulaci&oacute;n granulada la cual no hay deriva y es de f&aacute;cil aplicaci&oacute;n. Libre de hal&oacute;genos libres por lo que no perjudica la capa de ozono. Hay una improbable lixiviaci&oacute;n en medios acu&iacute;feros por tanto tiene un perfil m&aacute;s favorable al medio ambiente. Los activos se biodegradan en nutrientes favoreciendo el perfil del suelo. Clasificado con banda azul, franja m&aacute;s amigable.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">NOTA:</span> Evite aplicar BASAMID&#174; GR cuando la temperatura del suelo sea &gt;32 °C, ya que ocurre una gasificaci&oacute;n r&aacute;pida del producto, disminuyendo as&iacute; efectividad. Los vapores de los suelos tratados con BASAMID&#174; GR en invernaderos pueden perjudicar plantas en crecimiento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1.0 Kg y 20 Kg.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
