<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Botran75wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Botran75wp__">
			<div class="story">

				<p class="NOMBRE">Botran 75 wp</p>
			<p class="PRESENTA">Polvo mojable</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA No. 753</p>
			<p class="LOGO"><img src="img/MAGRO.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos 2,6 dicloro – 4 nitroanilina.</p>
			<p class="BODY-TEXT">Dicloran 750 g/Kg</p>
			<p class="BODY-TEXT">Ingredientes aditivos: CSP 1 Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Contacto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> BOTRAN 75 WP, es un fungicida de contacto de acci&oacute;n preventiva, recomendado para el control de Botritys y Sclerotinia. Su ingrediente activo Dicloran produce distorsi&oacute;n de las hifas y tiene un leve efecto sobre la germinaci&oacute;n de las esporas.</p>
			<p class="BODY-TEXT">VENTAJAS: Dicloran es un fungicida protectante usado para el control de varios pat&oacute;genos radiculares en una amplia variedad de frutas y hortalizas. Interfiere con la s&iacute;ntesis de prote&iacute;nas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PAT&Oacute;GENOS QUE CONTROLA:</span></p>
			<p class="BODY-TEXT">Monilinia.</p>
			<p class="BODY-TEXT">Rhizopus.</p>
			<p class="BODY-TEXT">Botritys:</p>
			<p class="Num_o_Guion">— Botritys cinerea.</p>
			<p class="BODY-TEXT">Sclerotinia:</p>
			<p class="Num_o_Guion">— Sclerotinia sclerotiorum.</p>
			<p class="Num_o_Guion">— Sclerotinia minor.</p>
			<p class="BODY-TEXT">Sclerotium:</p>
			<p class="Num_o_Guion">— Sclerotium cepivorum.</p>
			<p class="Num_o_Guion">— Sclerotium rolfsi.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table060" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Problema biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Lechuga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pudrici&oacute;n blanda (Sclerotinia sclerotiotum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.2 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span> BOTRAN 75 WP se puede aplicar con los equipos convencionales. Los tanques de preparaci&oacute;n se deben lavar muy bien antes y despu&eacute;s de preparar la mezcla del producto. Para un &oacute;ptimo rendimiento de BOTRAN 75 WP, los equipos deben estar bien calibrados.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> BOTRAN 75 WP no debe mezclarse con insecticidas organofosforados en forma de concentraciones emulsionables (EC). Es compatible con la mayor&iacute;a de los productos para la protecci&oacute;n de cultivos usados en la actualidad, sin embargo, se recomienda realizar pruebas de compatibilidad a peque&ntilde;a escala bajo la responsabilidad del usuario, antes de realizar la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONDICIONES EN QUE EL PRODUCTO PUEDE SER UTILIZADO:</span></p>
			<p class="Num_o_Guion">— Aplicar BOTRAN 75 WP, cuando se presenten condiciones clim&aacute;ticas lluviosas y de alta humedad que favorezcan la aparici&oacute;n de la enfermedad.</p>
			<p class="Num_o_Guion">— Aplicar cuando se observe las primeras manifestaciones de la presencia de la enfermedad.</p>
			<p class="Num_o_Guion">— No aplicar cuando se esperan lluvias (cuando se haga a campo abierto), pues precipitaciones posteriores a su aplicaci&oacute;n disminuir&aacute;n su eficiencia.</p>
			<p class="Num_o_Guion">— Para su aplicaci&oacute;n es importante tener en cuenta el m&eacute;todo y la oportunidad de la aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Usado apropiadamente y en aplicaciones dirigidas los efectos perjudiciales sobre organismos beneficiosos son m&iacute;nimos.</p>
			<p class="Num_o_Guion">— Si se va a mezclar con otras sustancias, se recomienda efectuar pruebas previas de compatibilidad f&iacute;sica y biol&oacute;gica en el campo.</p>
			<p class="Num_o_Guion">— Restringir el n&uacute;mero de aplicaciones del producto por ciclo para apoyar el manejo de estrategias antirresistencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES:</span></p>
			<p class="Num_o_Guion">— LEA COMPLETAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="Num_o_Guion">— MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para conservar alimentos o agua para consumo.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO Y ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n.</p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su empaque original.</p>
			<p class="Num_o_Guion">— No almacenar junto con alimentos, forrajes, fertilizantes, herbicidas, reguladores de crecimiento o semillas.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele una copia de la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>En caso de derrames, absorber el producto derramado con material inerte, recoger y eliminar de acuerdo a las regulaciones locales.</p>
			<p class="BODY-TEXT">No aplicar cuando las condiciones ambientales favorezcan el arrastre de la aspersi&oacute;n desde las &aacute;reas tratadas.</p>
			<p class="BODY-TEXT">Al aplicar BOTRAN 75 WP, en zonas rurales se debe mantener la franja de seguridad de 10 metros en aplicaciones terrestres y de 100 metros para aplicaciones a&eacute;reas, en relaci&oacute;n con cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal u otra &aacute;rea que requiera de protecci&oacute;n especial, con el fin de minimizar posibles efectos adversos al ambiente.</p>
			<p class="BODY-TEXT">Evite contaminar fuentes de agua por medio de limpieza de equipos o eliminaci&oacute;n de sobrantes del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE POR TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Bolsas pl&aacute;sticas de polietileno de 100, 200, 250 y 500 g, 1.5 Kg y sacos de polietileno de 25 Kg.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II. MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y distribuido por: MAGRO S. A.</p>
			

			</div>
		</div>
	</body>
</html>
