<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Bravonil720sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Bravonil720sc__">
			<div class="story">

				<p class="NOMBRE">Bravonil&#174; 720 sc</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n Concentrada SC</p>
			<p class="Indic_o_Sust">Fungicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 1706</p>
			<p class="REGISTRO">A nombre de Syngenta S. A.</p>
			<p class="REGISTRO">NO INFLAMABLE</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Clorotalonil 720.0 g/L</p>
			<p class="BODY-TEXT">Tetracloroisoftalonitrilo, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos  csp. 1 Litro</p>
			<p class="BODY-TEXT">PARA LA VENTA Y APLICACI&Oacute;N DE ESTE PRODUCTO SE REQUIERE LA RECOMENDACI&Oacute;N SUSCRITA POR UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">“LEA ESTA HOJA INFORMATIVA ANTES DE USAR EL PRODUCTO”.</p>
			<p class="BODY-TEXT">“MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE LOS NI&Ntilde;OS”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES GENERALES - INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<table id="table063" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis (L/Ha)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Frecuencia y &eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.*</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota o tiz&oacute;n tard&iacute;o (Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.8 - 1.6</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="6">
							<p class="tabla-contenido">Aplicar preventivamente y dentro de un programa de rotaci&oacute;n.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota o tiz&oacute;n tard&iacute;o (Phytophtthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 - 3.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mancha p&uacute;rpura (Alternaria Porri)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.4 - 3.5</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fr&iacute;jol</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Antracnosis (Colletotrichum lindemuthianum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.1</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"> 7 </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mel&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso (Pseudoperonospora cubensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Zanahoria</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tiz&oacute;n tardio (Alternaria dauci)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.1</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Complejo manchado de grano (Helminthosporium Oryzae y Cercospora Oryzae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.8</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Hacer la aplicaci&oacute;n al inicio de floraci&oacute;n (5% de floraci&oacute;n)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano y Pl&aacute;tano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sigatoka negra (Mycosphaerella fijiensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 - 2.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar preventivamente y dentro de un programa de rotaci&oacute;n. En banano y pl&aacute;tano NO aplicarlo en &aacute;reas tratadas con aceite antes de 10 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">NA: No aplica *.</p>
							<p class="tabla-contenido">P.C.: Periodo de Carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha</p>
							<p class="tabla-contenido">&Eacute;poca de aplicaci&oacute;n: Ver cuadro explicativo.</p>
							<p class="tabla-contenido">Frecuencia de aplicaci&oacute;n: Ver cuadro explicativo.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-titulo">Periodo de re-entrada o re-ingreso al &aacute;rea tratada*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="4">
							<p class="tabla-contenido">Banano, pl&aacute;tano, tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="4">
							<p class="tabla-contenido">Papa, cebolla, frijol, mel&oacute;n, zanahoria, arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">* Periodo en el que se debe evitar el ingreso de los trabajadores al &aacute;rea tratada. En caso de ser necesario el ingreso durante el tiempo determinado como periodo de reentrada o reingreso, se debe usar pantal&oacute;n largo, camisa manga larga, calzado cerrado y para labores como embolse, desflore, amarre y protecci&oacute;n de fruta, que impliquen contacto de las manos con el &aacute;rea tratada, se deben usar adicionalmente guantes.</p>
			<p class="BODY-TEXT">&Eacute;POCA DE APLICACI&Oacute;N Ver cuadro explicativo</p>
			<p class="BODY-TEXT">FRECUENCIA DE APLICACI&Oacute;N Ver cuadro explicativo</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N: </span>BRAVONIL&#174; 720 SC es un fungicida foliar no sist&eacute;mico con acci&oacute;n preventiva, de amplio espectro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>Antes de mezclar BRAVONIL&#174; 720 SC con otro producto se recomienda efectuar previamente una prueba de compatibilidad f&iacute;sica a las dosis recomendadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>BRAVONIL&#174; 720 SC es fitocompatible con los cultivos recomendados. Debido al gran n&uacute;mero de variedades de clavel, se recomienda en caso de duda y sobre todo para variedades nuevas, hacer un ensayo en peque&ntilde;a escala para observar fitotoxicidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">M&Eacute;TODOS DE APLICACI&Oacute;N: </span>Aplicaci&oacute;n foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS DE APLICACI&Oacute;N Y SU CALIBRACI&Oacute;N: </span>BRAVONIL&#174; 720 SC puede ser aplicado con cualquier equipo terrestre (pulverizadora manual, atomizadota, estacionaria o equipo tractorizado) y a&eacute;reo, siempre que se encuentre en buen estado de funcionamiento y provisto de boquillas adecuadas.</p>
			<p class="BODY-TEXT">BRAVONIL&#174; 720 SC debe ser aplicado con un volumen de agua que asegure una buena y uniforme cobertura de las plantas. Para obtener el volumen de agua deseado, se recomienda previamente calibrar el equipo de aplicaci&oacute;n as&iacute; como el ritmo de aplicaci&oacute;n del aplicador.</p>
			<p class="BODY-TEXT">En aspersiones a&eacute;reas (arroz, banano), se recomienda un volumen de 80 a 100 litros de agua por hect&aacute;rea utilizando boquillas c&oacute;nicas. Con equipo micronaire se recomienda un total de 20 a 25 l/ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RELATIVAS A LA SEGURIDAD: </span>Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para consumo.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Este producto puede ser mortal si se ingiere. No ingiera el producto.</p>
			<p class="BODY-TEXT">No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Utilice el equipo de protecci&oacute;n durante la mezcla y aplicaci&oacute;n (Camisa de manga larga y pantalones largos, delantal, guantes resistentes al agua, careta de protecci&oacute;n y botas).</p>
			<p class="BODY-TEXT">Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento.</p>
			<p class="BODY-TEXT">BRAVONIL&#174; 720 SC, es un fungicida moderadamente peligroso. Se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de este plaguicida.</p>
			<p class="BODY-TEXT">Letal si es inhalado. No respire (polvo, vapor o aspersi&oacute;n)</p>
			<p class="BODY-TEXT">Causa da&ntilde;o temporal a los ojos. Evite el contacto con los ojos</p>
			<p class="BODY-TEXT">Evite el contacto con la piel y la ropa. El contacto prolongado o repetido puede causar reacciones al&eacute;rgicas en ciertas personas</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO: </span></p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n.</p>
			<p class="Num_o_Guion">— No almacenar ni transportar conjuntamente con alimentos, medicinas, bebidas ni forrajes.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No re-envasar o depositar el contenido en otros envases.</p>
			<p class="Num_o_Guion">— No debe transportarse con productos de consumo humano o animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS DE LOS EQUIPOS Y ROPA DE PROTECCI&Oacute;N PARA:</span></p>
			<p class="Num_o_Guion">— Realizar la mezcla: Utilice ropa y materiales resistentes a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Cargar los equipos: Utilice ropa resistente a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Calibrar los equipos: Utilice patr&oacute;n de presi&oacute;n y calibre seg&uacute;n la frecuencia de uso.</p>
			<p class="Num_o_Guion">— Realizar las aplicaciones seg&uacute;n recomendaciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RELATIVAS A PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta.</p>
			<p class="Num_o_Guion">— En caso de contaminaci&oacute;n de la piel y los ojos, lave inmediatamente las partes afectadas con abundante agua.</p>
			<p class="Num_o_Guion">— No d&eacute; de beber nada, ni induzca al v&oacute;mito a un paciente que se encuentra inconsciente.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n, llevar al paciente a un lugar con buena ventilaci&oacute;n, mantener abrigado y en reposo. Controlar la respiraci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N: </span>No han sido determinados s&iacute;ntomas espec&iacute;ficos.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Lleve a la persona al aire fresco. Si la persona no est&aacute; respirando d&eacute;le respiraci&oacute;n artificial, preferiblemente boca a boca si es posible. Llame al centro m&eacute;dico para que lo aconsejen sobre el tratamiento adicional.</p>
			<p class="BODY-TEXT">Contacto con la piel: Retire la ropa contaminada. Enjuague la piel inmediatamente con abundante agua por 15-20 minutos. Llame a un centro m&eacute;dico para que lo aconsejen sobre el tratamiento adicional.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Sostenga el ojo abierto y l&aacute;velo lentamente y suavemente con agua por 15-20 minutos. Quite los lentes de contacto, si es el caso, despu&eacute;s de los primeros 5 minutos, entonces contin&uacute;e enjuagando los ojos.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: No induzca al v&oacute;mito a menos que se lo indique un doctor. No suministre nada por v&iacute;a oral a una persona inconsciente. Llame a un centro m&eacute;dico inmediatamente para que lo aconsejen sobre el tratamiento adicional.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO M&Eacute;DICO DE URGENCIA:</span></p>
			<p class="Num_o_Guion">— Lavado g&aacute;strico, evitando broncoaspiraci&oacute;n.</p>
			<p class="Num_o_Guion">— No existe ant&iacute;doto espec&iacute;fico.</p>
			<p class="Num_o_Guion">— El tratamiento debe ser sintom&aacute;tico”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON Syngenta S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONSERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>Para aplicaci&oacute;n a&eacute;rea y terrestre respete las franjas de seguridad de 100 y 10 metros respectivamente con relaci&oacute;n a los cuerpos de agua.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces el envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT">En caso de derrame recoger el producto y depositarlo en el sitio destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT">Altamente t&oacute;xico para los peces, no contaminar lagos, r&iacute;os, estanques o arroyos con los desechos y envases vac&iacute;os.</p>
			<p class="BODY-TEXT">No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto. El desag&uuml;e de las &aacute;reas tratadas podr&iacute;a resultar da&ntilde;ino a los organismos acu&aacute;ticos en &aacute;reas cercanas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico – qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Formulado y distribuido por: Syngenta S. A. Carrera 7 No. 113 - 43, piso 11 Tel. (1) 6538777 Fax: 6299086 A. A. 110346 Bogot&aacute;, D. C., Colombia </p>
			<p class="Final-pagina1">L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000-914842. &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
