<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Breakthru™sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Breakthru™sl__">
			<div class="story">

				<p class="NOMBRE">Break thru™ sl</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">Concentrado soluble</p>
			<p class="Indic_o_Sust">Coadyuvante para aplicaci&oacute;n de agroqu&iacute;micos</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 5011</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Copol&iacute;mero poli&eacute;ter-polimetilsiloxano 100%.</p>
			<p class="BODY-TEXT">Lea cuidadosamente la etiqueta antes de usar el producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES:</span></p>
			<p class="Num_o_Guion">— Mantenga el producto en su empaque original, con la etiqueta en buen estado, bien tapado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS y animales dom&eacute;sticos y nunca en el mismo lugar donde se duerme, come o preparan los alimentos.</p>
			<p class="Num_o_Guion">— No fume, coma o beba mientras manipula el producto.</p>
			<p class="Num_o_Guion">— Es irritante ocular y de piel. Evite el contacto del producto con la boca, los ojos y la piel.</p>
			<p class="Num_o_Guion">— Use careta y guantes de caucho para manejar el producto concentrado.</p>
			<p class="Num_o_Guion">— No trabaje dentro de la nube de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Al terminar, c&aacute;mbiese de ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— No contamine aguas potables, de riego o para uso dom&eacute;stico con el producto.</p>
			<p class="Num_o_Guion">— Siempre siga las medidas de seguridad en la etiqueta del plaguicida que va a ser aplicado con BREAK THRU™.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de ingesti&oacute;n del producto, lavar inmediatamente la boca, dar de beber dos vasos de agua. No suministre nada si la persona est&aacute; inconsciente. Lleve la persona inmediatamente al m&eacute;dico junto con esta etiqueta.</p>
			<p class="Num_o_Guion">— Si se salpica los ojos, manteni&eacute;ndolos abiertos, l&aacute;velos con abundante agua limpia durante 10 a 15 minutos. Busque atenci&oacute;n m&eacute;dica inmediata.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, retire la ropa contaminada y l&aacute;vese con abundante agua y jab&oacute;n. Tratamiento m&eacute;dico sintom&aacute;tico.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces este envase y vierta el agua en la mezcla de aplicaci&oacute;n. Luego destr&uacute;yalo.</p>
			<p class="BODY-TEXT">Ning&uacute;n envase que haya contenido plaguicidas deber&aacute; utilizarse para contener alimento o agua potable.</p>
			<p class="BODY-TEXT">En caso de emergencias, llamar a ClSPROQUlM. Tel&eacute;fonos 01 8000 916012 en todo el pa&iacute;s, o (1) 2886012 en Bogot&aacute; O.C. Servicio 24 horas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENClA:</span> </p>
			<p class="BODY-TEXT">El Titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES:</span> </p>
			<p class="BODY-TEXT">BREAK THRU™ SL es un coadyuvante siliconado no i&oacute;nico para ser usado en mezcla de insecticidas, acaricidas, fungicidas, herbicidas, reguladores de crecimiento y fertilizantes foliares, el cual reduce la tensi&oacute;n superficial de las gotas de la aspersi&oacute;n y act&uacute;a como humectante, dispersante y penetrante, ocasionando una mayor cobertura y adherencia sobre hojas, flores y frutos. Por sus excelentes propiedades de penetraci&oacute;n, BREAK THRU™ SL remueve y disipa los vestigios de algunos productos sobre las hojas de las plantas.</p>
			<p class="BODY-TEXT">BREAK THRU™ SL debe ser utilizado en combinaci&oacute;n de los productos fitosanitarios, una vez que estos se encuentren ya preparados, mejorando as&iacute; la eficiencia tanto en aplicaciones terrestres como en aplicaciones a&eacute;reas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMPLEO Y DOSIS:</span></p>
			<table id="table064" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaguicida</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis cc/L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis cc/200 L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis L/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Insecticidas/ Acaricidas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.15 - 0.5</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 - 100</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.09 - 0.3</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fungicidas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.15 - 0.5</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 - 100</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.09 - 0.3</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Herbicidas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 - 1.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">100 - 200</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.20 - 0.4</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicaciones a&eacute;reas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">—</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">—</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.15 - 0.3</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span></p>
			<p class="Num_o_Guion">1. Llene con agua el tanque de mezcla hasta las &#190; partes de su capacidad.</p>
			<p class="Num_o_Guion">2. Premezcle los productos fitosanitarios en otro recipiente por separado y agr&eacute;guelos al tanque de mezcla.</p>
			<p class="Num_o_Guion">3. Luego adicione la cantidad de BREAK THRU™ SL recomendada seg&uacute;n el caso, al tanque de mezcla.</p>
			<p class="Num_o_Guion">4. Complete el tanque de mezcla con la cantidad de agua restante.</p>
			<p class="Num_o_Guion">5. Agite moderadamente, vierta la mezcla a la fumigadora o al equipo de aspersi&oacute;n y aplique.</p>
			<p class="Num_o_Guion">No guardar restos de mezcla de un d&iacute;a para otro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> BREAK THRU™ SL es compatible con insecticidas-acaricidas (Sanmite&#174; , Cascade&#174; , Sunfire&#174; , avermectinas, etc.); fungicidas (Acrobat&#174; , Forum&#174; , Meltafun&#174; , Stroby&#174; , Zampro, Opus, Adexar, Sistiva, Seltima y mancozeb, etc.) y herbicidas (Heat&#174; , Integrity&#174;, Prowl&#174;, glifosato, paraquat, etc.). En casos de duda con algunos materiales vegetales o variedades, realizar en pocas plantas marcadas pruebas de tolerancia del cultivo. Periodo de reingreso al &aacute;rea de trabajo: Despu&eacute;s de que se haya secado el residuo de la aspersi&oacute;n. No explosivo, no inflamable, no corrosivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en el envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 120 cc y 1.0 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II ALTAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
