<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Brigada100ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Brigada100ec__">
			<div class="story">

				<p class="NOMBRE">Brigada&#174; 100 ec</p>
			<p class="PRESENTA">Concentrado emulsionable EC </p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="BODY-TEXT">Reg. Nacional ICA No. 0195</p>
			<p class="REGISTRO">Titular del registro: FMC Latinoam&eacute;rica S.A.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Bifenthrin 100 g/L</p>
			<p class="BODY-TEXT">2-methylbiphenyl-3-ylmethyl (1RS,3RS)-3-[(Z)-2-chloro-3,3,3-trifluoroprop-1-enyl]-2,2-dimethylcyclopropanecarboxylate, formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes Inertes: C.s.p. 1 L</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> BRIGADA&#174; 100 EC, con ingrediente bifentrina, pertenece a la familia qu&iacute;mica piretroide. Es un insecticida altamente efectivo sobre insectos y &aacute;caros, tiene fuerte afinidad a la cut&iacute;cula de las hojas presentando excelente residualidad y resistencia al lavado.</p>
			<p class="BODY-TEXT">Su acci&oacute;n insecticida-acaricida es localizada sobre el sistema nervioso central, actuando por contacto e ingesti&oacute;n sobre las ninfas y los adultos de la plaga. BRIGADA&#174; 100 EC debe ser incorporado dentro del plan de manejo integrado de plagas y ser rotado con otros acaricidas o insecticidas que posean un modo de acci&oacute;n diferente para prevenir la resistencia cruzada.</p>
			<table id="table067" class="Tabla-b-sica">

				<thead>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" rowspan="3">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gusano blanco Premnotrypes vorax</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1.0-1.2 L/Ha</p>
						</td>
						<td class="Tabla-b-sica" rowspan="3">
							<p class="tabla-contenido">35 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 Horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Polilla guatemalteca Tecia solanivora</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1.0-1.2 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 Horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Pulguilla Epitrix cucumeris</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.4 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 Horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Picudo Anthonomus grandis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.5-0.6 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">15 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 Horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Pasador del fruto Neoleucinodes elegantalis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.4 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">6 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido"> Arroz</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Chinche de la panoja Oebalus insularis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.5 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">6 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 Horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Pastos</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Chinche de los pastos Collaria spp.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.4-0.5 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">28 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 Horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-titulo">*Uso Ornamentales</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Trips </p>
							<p class="tabla-contenido">Frankliniella occidentalis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0,6 mL/L, volumen de mezcla 1200 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 Horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Ara&ntilde;ita bimaculada Tetranychus urticae</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1 mL/L, volumen de mezcla de 1200-1800 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 Horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Clavel</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Ara&ntilde;ita roja Tetranychus cinnabarinus</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0,8-1 mL/L, volumen de mezcla de 1200-1800 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 Horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia.</p>
							<p class="tabla-contenido">P.R.: Periodo de reingreso. </p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> BRIGADA&#174; 100 EC en rosa y clavel debe aplicarse llevando a cabo un cubrimiento total de la planta, con la primera aparici&oacute;n de la plaga. Se recomienda llevar a cabo rotaciones con productos acaricidas de diferente modo de acci&oacute;n. Agitar bien la mezcla durante la preparaci&oacute;n, utilizar vol&uacute;menes de aplicaci&oacute;n entre 1200 a 1800 L/Ha.</p>
			<p class="BODY-TEXT">BRIGADA&#174; 100 EC en papa para el control de gusano blanco debe ser aplicado directamente al cuello de la planta en desyerbe, aporque o postfloraci&oacute;n (70 d&iacute;as despu&eacute;s de germinaci&oacute;n); para el control de polilla guatemalteca, aplicar en prefloraci&oacute;n, floraci&oacute;n media y maduraci&oacute;n y para el control de pulguilla aplicar al observar los primeros da&ntilde;os en el follaje. </p>
			<p class="BODY-TEXT">En el cultivo de algod&oacute;n aplicar cuando el nivel de da&ntilde;o sea de 5% por postura y alimentaci&oacute;n.</p>
			<p class="BODY-TEXT">Para el control de trips en ornamentales se recomienda realizar dos aplicaciones seguidas y rotar con productos de diferente mecanismo de acci&oacute;n, con el fin de evitar aparici&oacute;n de poblaciones resistentes.</p>
			<p class="BODY-TEXT">En el cultivo de arroz BRIGADA&#174; 100 EC debe aplicarse cuando se alcance el umbral de 1 chinche en 5 pases dobles de jama y la dosis alta debe aplicarse con altas presiones de infestaci&oacute;n.</p>
			<p class="BODY-TEXT">En las praderas aplicar una vez el ganado salga de pastoreo del lote y se encuentren 10 o m&aacute;s individuos en 5 pases de jama. Emplear la dosis menor con bajas presiones de infestaci&oacute;n y la dosis mayor con altas poblaciones de la plaga. Reingresar el ganado solo 28 d&iacute;as despu&eacute;s de aplicado, una vez haya rebrotado el pasto. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DEL PRODUCTO:</span> Para preparar la mezcla agregue primero el agua al tanque de aspersi&oacute;n hasta un 1/3 o 1/2 de su capacidad e inicie la agitaci&oacute;n mientras adiciona BRIGADA&#174; 100 EC en la dosis recomendada, contin&uacute;e agitando hasta obtener la dispersi&oacute;n uniforme del producto en el agua, finalmente complete el volumen de la aspersora.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> Pruebas de campo demostraron que BRIGADA&#174; 100 EC no es fitot&oacute;xico cuando se emplea bajo las dosis y las recomendaciones de la etiqueta.</p>
			<p class="BODY-TEXT">“Debido al alto n&uacute;mero de especies ornamentales, que dificultan el desarrollo de pruebas de eficacia agron&oacute;mica para el registro de este plaguicida en cada una de ellas, el usuario asume la responsabilidad del uso del producto en las especies de flores y plantas ornamentales no indicadas en el cuadro de uso, por lo cual deber&aacute;n realizar una prueba preliminar con el objeto de evaluar el riesgo de fitotoxicidad del plaguicida antes de realizar una aplicaci&oacute;n generalizada.”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Es compatible con los insecticidas y herbicidas empleados com&uacute;nmente. Se recomienda revisar la compatibilidad en la mezcla de tanque con productos agroqu&iacute;micos nuevos en el mercado o cuando exista alguna duda del asistente t&eacute;cnico. </p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— PELIGROSO SI ES INHALADO.</p>
			<p class="Num_o_Guion">— EVITE RESPIRAR LA NUBE DE ASPERSI&Oacute;N.</p>
			<p class="Num_o_Guion">— CORROSIVO, CAUSA DA&Ntilde;O IRREVERSIBLE A LOS OJOS.</p>
			<p class="Num_o_Guion">— EVITE CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="Num_o_Guion">— EL CONTACTO PROLONGADO O REPETIDO PUEDE CAUSAR REACCIONES AL&Eacute;RGICAS EN CIERTAS PERSONAS.</p>
			<p class="Num_o_Guion">— BRIGADA&#174; 100 EC es un insecticida acaricida piretroide sint&eacute;tico de tercera generaci&oacute;n con acci&oacute;n por contacto e ingesti&oacute;n, recomendado para el control de &aacute;caros e insectos, con categor&iacute;a toxicol&oacute;gica II (Moderadamente Peligroso) por lo cual recomendamos el cumplimiento de las siguientes precauciones durante el uso y manejo del producto.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora, overol, botas, delantal, gafas, respirador y guantes durante el manipuleo y la aplicaci&oacute;n. No ingresar al &aacute;rea tratada antes de 24 horas, si necesita entrar antes del periodo de reentrada, use pantal&oacute;n y camisa de manga larga y botas.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, lave el equipo de aplicaci&oacute;n, la ropa de protecci&oacute;n, b&aacute;&ntilde;ese con abundante agua y jab&oacute;n y c&aacute;mbiese de ropa.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado y almacenarlo en sitio seguro, retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar fresco, seco y ventilado).</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. </p>
			<p class="Num_o_Guion">— No deben exponerse ni manejar este producto las mujeres embarazadas, en lactaci&oacute;n y personas menores de 18 a&ntilde;os. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos lavarlos con abundante agua fresca por m&iacute;nimo 15 minutos. En caso de contacto con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— En caso de ingesti&oacute;n no suministre ninguna sustancia como leche o alcohol, NO INDUZCA AL V&Oacute;MITO. No suministrar ninguna sustancia v&iacute;a oral cuando la persona este inconsciente.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n lleve al paciente a un lugar aireado, facilite la respiraci&oacute;n y busque atenci&oacute;n m&eacute;dica. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ATENCI&Oacute;N DE EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS: </span>CISPROQUIM 01 8000 916012, En Bogot&aacute; 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO M&Eacute;DICO:</span> No se conoce ant&iacute;doto espec&iacute;fico. Lavado g&aacute;strico y tratamiento sintom&aacute;tico. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>T&Oacute;XICO PARA LAS ABEJAS. NO APLICAR EN ZONA DE POLINIZACI&Oacute;N DE LAS ABEJAS.</p>
			<p class="BODY-TEXT">PARA APLICACI&Oacute;N TERRESTRE, DEBER&Aacute; RESPETARSE LA FRANJA DE SEGURIDAD DE 10 METROS CON RESPECTO A LOS CUERPOS DE AGUA.</p>
			<p class="BODY-TEXT">Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite que el producto BRIGADA&#174; 100 EC entre en contacto con &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT">En caso de derrame del producto BRIGADA&#174; 100 EC, absorba y recoja con aserr&iacute;n o cal y deseche de acuerdo con la autoridad local competente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA: </span>NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA POTABLE.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD:</span> El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Formulado por: FMC Corporation</p>
			<p class="Final-pagina1">Agricultural Products Group - Philadelphia, PA, USA - 1735 Market Street</p>
			<p class="Final-pagina1">&#174; Marca Registrada de FMC Corporation</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Latinoam&eacute;rica S.A.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
