<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Calidansc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Calidansc__">
			<div class="story">

				<p class="NOMBRE">Calidan&#174; sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada - SC </p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="Indic_o_Sust">Dicarboximida + Benzimidazol</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1967</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Iprodione  175 g/L 3-(3,5dichlorophenyl)-N-isopropyl-2,4-dioxoimidazolidine-1-carboxamide; de formulaci&oacute;n a 20 °C</p>
			<p class="BODY-TEXT">Carbendazim  87.5 g/L methyl benzimidazol-2-ylcarbamate; de formulaci&oacute;n a 20 °C</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT">CONSULTE UN INGENIERO AGR&Oacute;NOMO. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> AG&Iacute;TESE ANTES DE USAR.</p>
			<p class="BODY-TEXT">CALIDAN&#174; SC fungicida preventivo y curativo, sist&eacute;mico que afecta la respiraci&oacute;n celular e inhibe la divisi&oacute;n celular del pat&oacute;geno.</p>
			<table id="table009" class="Tabla-b-sica">

				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">1P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">2P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">A&ntilde;ublo de la vaina Rhizoctonia solani, Manchado del grano Helminthosporium oryzae, Escaldado de la hoja Rhynchosporium oryzae</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1.21 a 1.5 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">15-30 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica" rowspan="5">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Cebolla cabezona</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Complejo del punteo o amarillera Alternaria porri</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.6 L/Ha o 300 cm3/200 litros de agua. </p>
							<p class="tabla-contenido">En un programa de manejo integrado de la enfermedad se recomienda la rotaci&oacute;n con Octave&#174; WP</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Rosas</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Moho gris Botrytis cinerea</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1.2-1.8 L/Ha o 1.0 a 1.5 cm3/L de agua</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.A</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Sorgo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Complejo fungoso del grano Cercospora sorgui, Colletotrichum graminicola, Fusarium moniliforme</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1.5 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">15-30 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Tiz&oacute;n temprano </p>
							<p class="tabla-contenido">Alternaria solani</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.6-0.8 L/Ha o 200-250 cm3/200 litros de agua</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">N.A.: No aplica</p>
							<p class="tabla-contenido">1P.C.: Periodo de carencia: D&iacute;as entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">2P.R.: Periodo de re-entrada: 6 horas siempre y cuando la superficie foliar est&eacute; seca.</p>
							<p class="tabla-contenido">Volumen de aplicaci&oacute;n: Arroz: 100 -150 L/Ha, Sorgo: 100-200 L/Ha, Rosas: 1200 L/Ha, Cebolla: 400 L/Ha, Tomate: 400-600 L/Ha.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> CALIDAN&#174; SC debe ser aplicado dentro de un programa de rotaci&oacute;n con otros fungicidas de diferente mecanismo de acci&oacute;n, siguiendo las recomendaciones del Comit&eacute; de Prevenci&oacute;n de Resistencia a Fungicidas - FRAC y complementando con pr&aacute;cticas de manejo integrado de cultivo. </p>
			<p class="BODY-TEXT">Los intervalos de aplicaci&oacute;n dependen de las condiciones clim&aacute;ticas y ambientales predominantes en la zona y la presi&oacute;n de la enfermedad.</p>
			<p class="BODY-TEXT">Arroz: Las aspersiones deben hacerse antes de la floraci&oacute;n y despu&eacute;s del espigamiento o cuando las condiciones clim&aacute;ticas sean favorables para una nueva infecci&oacute;n.</p>
			<p class="BODY-TEXT">Sorgo: Hacer dos (2) aplicaciones por ciclo, efectuando la primera al 50% de floraci&oacute;n y la segunda 15 a 20 d&iacute;as despu&eacute;s.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Antes de efectuar mezclas, debe realizar previamente pruebas de compatibilidad (miscibilidad) y fitocompatibilidad con el producto que se desea mezclar.</p>
			<p class="BODY-TEXT">CALIDAN&#174; SC en las dosis y frecuencia recomendadas, es compatible con los cultivos registrados, sin embargo se recomienda pruebas de fitocompatibilidad con nuevas variedades y/o h&iacute;bridos.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT">AG&Iacute;TESE ANTES DE USAR.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Causa irritaci&oacute;n a los ojos. Evite el contacto con la piel y la ropa.</p>
			<p class="Num_o_Guion">— Nocivo si es ingerido. No aspire sus vapores o la neblina de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Utilizar ropa de protecci&oacute;n adecuada al manipular, aplicar el producto; y para ingresar al &aacute;rea tratada durante las primeras 6 horas (guantes, botas, visor, overol, delantal). </p>
			<p class="Num_o_Guion">— Utilice protecci&oacute;n respiratoria (respirador o m&aacute;scara) cuando manipule o use el producto en invernaderos.</p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de aplicar el producto b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, lave la ropa contaminada. </p>
			<p class="Num_o_Guion">— No emplear utensilios dom&eacute;sticos para medir o mezclar el caldo de aspersi&oacute;n. Usar instrumentos de medici&oacute;n adecuados y previamente marcados para su f&aacute;cil identificaci&oacute;n. No mezclar el producto o la mezcla con la mano.</p>
			<p class="Num_o_Guion">— Verificar el buen estado del equipo de aplicaci&oacute;n y cal&iacute;brelo previamente.</p>
			<p class="Num_o_Guion">— No sople con la boca las boquillas obstruidas; utilice un cepillo para destaparlas.</p>
			<p class="Num_o_Guion">— Mantenga a los animales y personas alejados del &aacute;rea tratada. </p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado. No re-envase el producto.</p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n. Almacene el producto en sitios seguros retirados de alimentos y medicinas de consumo humano y animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco, seco y ventilado).</p>
			<p class="Num_o_Guion">— Transp&oacute;rtelo solamente con productos agroqu&iacute;micos, NO con productos de consumo humano y animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta adjunta. </p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos, lave con abundante agua por m&iacute;nimo 15 minutos, cubra el ojo afectado y lleve al paciente al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, retire la ropa y ba&ntilde;e al paciente con abundante agua y jab&oacute;n y lleve al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n por inhalaci&oacute;n, retire la v&iacute;ctima de la zona de contaminaci&oacute;n, lleve al aire libre y mantenga al paciente acostado de medio lado y vigile que &eacute;ste respire.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span></p>
			<p class="Num_o_Guion">— Medidas de descontaminaci&oacute;n general, Si ha sido ingerido, practicar lavado g&aacute;strico con aproximadamente cuatro (4) litros de agua luego administre carb&oacute;n activado y sulfato s&oacute;dico.</p>
			<p class="Num_o_Guion">— Induzca el v&oacute;mito si el paciente est&aacute; consciente.</p>
			<p class="Num_o_Guion">— Tratamiento sintom&aacute;tico y de sost&eacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span></p>
			<p class="Num_o_Guion">— En caso de derrame, recoger con materiales absorbentes (aserr&iacute;n o tierra seca), guardarlo en bolsa pl&aacute;stica y/o caneca y deseche acorde con la entidad local competente.</p>
			<p class="Num_o_Guion">— No asperjar &aacute;reas fuera del cultivo a tratar. Lave el equipo en el sitio de la aplicaci&oacute;n y deseche esta agua en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— No contaminar lagos, r&iacute;os, estanques ni arroyos con desechos o envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— Respetar las franjas de seguridad con relaci&oacute;n a cuerpos de agua (Aplicaci&oacute;n terrestre: 10 metros. Aplicaci&oacute;n a&eacute;rea 100 metros).</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE DE PLAGUICIDA DEBE UTILIZARSE PARA GUARDAR ALIMENTOS O AGUA POTABLE.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, EVITANDO SALPICADURAS. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT">LLEVE EL ENVASE VAC&Iacute;O AL CENTRO DE ACOPIO M&Aacute;S CERCANO DEL PROGRAMA CAMPOLIMPIO, LUEGO DE REALIZAR EL TRIPLE LAVADO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N, DERRAME O INCENDIO COMUNICARSE CON CISPROQUIM:</span> L&iacute;nea 01 8000 916012 o en Bogot&aacute; al Tel.. (1) 288 60 12. Atenci&oacute;n 24 horas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - MEDIANAMENTE T&Oacute;XICO - CUIDADO </p>
			<p class="Final-pagina1">&#174; Marca Registrada</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Latinoam&eacute;rica S.A.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
