<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Callisto480sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Callisto480sc__">
			<div class="story">

				<p class="NOMBRE">Callisto&#174; 480 sc</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n Concentrada SC</p>
			<p class="Indic_o_Sust">Herbicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 0058</p>
			<p class="REGISTRO">A nombre de Syngenta S.A.</p>
			<p class="REGISTRO">NO INFLAMABLE</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Mesotrione: 480 g/L</p>
			<p class="BODY-TEXT">2-[4-mesyl-2-nitrobenzoyl]-1-3-cyclohexane-1,3-dione, 480 gramos por litro de formulaci&oacute;n a 20 ° C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  c.s.p. 1 litro</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CAMPOS DE APLICACI&Oacute;N (USOS) Y DOSIS: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table011" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Mn</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis  (cc/Ha)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de  aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C. (D&iacute;as)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ca&ntilde;a de az&uacute;car</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Paja Mona (Leptochloa mucronata), Batatilla (Ipomoea spp.), Bledo (Amaranthus dubius).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">200</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas de 2 hojas a 2 macollas.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">181</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Bledo (Amaranthus dubius), Balsamina, Archucha (Momordica charantia), Batatillas (Ipomoea spp.), Coquito, Corocillo (Cyperus rotundus).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">300-350</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar la dosis de 350 cc/Ha en presencia de coquito (Cyperus rotundus).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">68</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">Periodo de Re-entrada: 4 Horas.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES DE USO Y MANEJO: </span>CALLISTO&#174; 480 SC es un herbicida sist&eacute;mico, formulado en suspensi&oacute;n concentrada, que contiene 480 gramos/Litro del ingrediente activo Mesotrione; pertenece a la familia qu&iacute;mica Callistimones. Mesotrione inhibe la enzima HPPD (p-hydroxyphenyl piruvate dioxygenase). Mesotrione es tomado muy r&aacute;pidamente por las hojas, brotes y ra&iacute;ces de las plantas, dentro de la cual es transportado tanto por el xilema como por el floema.</p>
			<p class="BODY-TEXT">Humedad adecuada(capacidad de campo), malezas en estado de pl&aacute;ntula y en periodo activo crecimiento en post-emergencia, favorecen la eficacia del producto.</p>
			<p class="BODY-TEXT">CALLISTO&#174; 480 SC es un herbicida para el control de malezas en cultivos de ca&ntilde;a de az&uacute;car y ma&iacute;z. El tratamiento en post-emergencia permite obtener muy buenos resultados para el control de malezas gram&iacute;neas como Leptochloas y de hoja ancha como Ipomoea sp. y Amaranthus sp.</p>
			<p class="BODY-TEXT">Para el control de malezas problem&aacute;ticas en pos-emergencia (10-20 cm de altura) es indicado utilizar la dosis de 0.2 L/Ha. Humedad adecuada (capacidad de campo) y malezas en estado de pl&aacute;ntula y en periodo de activo crecimiento en post-emergencia, favorecen la eficacia del producto.</p>
			<p class="BODY-TEXT">CALLISTO&#174; 480 SC controla las siguientes especies de malezas: Ipomoea spp. (batatilla), Amaranthus dubius (bledo), Leptochloa fliformis (paja mona), Leptochloa mucronata.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA: </span>CALLISTO&#174; 480 SC puede ser aplicado con cualquier equipo terrestre (pulverizadora manual, atomizadora, estacionaria o equipo tractorizado), siempre que se encuentre en buen estado de funcionamiento y provisto de boquillas adecuadas. Asegure una buena y uniforme cobertura de las plantas.</p>
			<p class="BODY-TEXT">Nota: Para aplicaciones en banda o plateo se debe dosificar CALLISTO&#174; 480 SC al equivalente por unidad de superficie a tratar.</p>
			<p class="BODY-TEXT">No aplique CALLISTO&#174; 480 SC con viento que pueda arrastrar el producto a cultivos vecinos y perjudicarlos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD EN MEZCLA DE TANQUE: </span>CALLISTO&#174; 480 SC, es miscible con formulaciones de las mismas caracter&iacute;sticas. Antes de mezclar con otro producto se recomienda realizar previamente un ensayo de miscibilidad en peque&ntilde;a escala.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOCOMPATIBILIDAD: </span>CALLISTO&#174; 480 SC, es selectivo al cultivo de ca&ntilde;a de az&uacute;car.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>CALLISTO&#174; 480 SC, es moderadamente peligroso; sin embargo, se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de estos plaguicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SEGURIDAD PARA EL USUARIO:</span></p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas (overoles, sombrero o cachucha, botas y guantes).</p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar el polvo, vapor o aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Causa irritaci&oacute;n moderada a los ojos.</p>
			<p class="Num_o_Guion">— Lavar los equipos de aspersi&oacute;n con agua y un detergente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONDICIONES DE MANEJO Y DE DISPOSICI&Oacute;N DE DESECHOS Y ENVASES VAC&Iacute;OS ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— Mantenga el producto en sus envases originales en un lugar seguro, seco y fresco, fuera del alcance de ni&ntilde;os, personas irresponsables y animales dom&eacute;sticos.</p>
			<p class="Num_o_Guion">— No transporte ni almacene con productos de uso humano o pecuario.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="Num_o_Guion">— Evite almacenar a temperaturas por encima de 35 °C.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DISPOSICI&Oacute;N DE DESECHOS Y ELIMINACI&Oacute;N DE ENVASES:</span></p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas debe reusarse.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido enjuague tres veces este envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— No utilice el mismo equipo de aplicaci&oacute;n con que se asperj&oacute; CALLISTO&#174; 480 SC para ba&ntilde;ar ganado.</p>
			<p class="Num_o_Guion">— No contamine fuentes de agua (canales de riego, lagos, lagunas, quebradas, r&iacute;os, cascadas, canales de drenaje, etc.) con los sobrantes de la aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Derrames: rec&oacute;jalos con alg&uacute;n material absorbente (por ej., aserr&iacute;n), col&oacute;quelos en una bolsa pl&aacute;stica y depos&iacute;telos en un sitio adecuado (lejos de fuentes de agua, cultivos o zonas habitadas), y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT">COMUNICARSE CON A LA L&Iacute;NEA GRATUITA 018000916818 O A LOS TEL&Eacute;FONOS (1) 6433927 y 6434690 SERVICIO LAS 24 HORAS DEL D&Iacute;A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE, O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE LA ETIQUETA Y LA HOJA INFORMATIVA ADJUNTA.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO: </span>No hay ant&iacute;doto espec&iacute;fico.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n: LLAME INMEDIATAMENTE AL M&Eacute;DICO. Aplique tratamientos sintom&aacute;ticos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico - qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Importado y Distribuido por: Syngenta S.A. Carrera 7 No. 113 - 43, piso 11 Tel. (1) 6538777 Fax: 6299086 - A. A. 110346 Bogot&aacute;, D. C., Colombia L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000-914842 &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
