<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Carbendazimpoint500sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Carbendazimpoint500sc__">
			<div class="story">

				<p class="NOMBRE">Carbendazim point&#174; 500 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 3873</p>
			<p class="LOGO"><img src="img/POINT.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Carbendazim 500 g/L</p>
			<p class="BODY-TEXT">Metil bencimidazol-2-ilcarbamato, de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1/L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N GENERAL DEL PRODUCTO:</span> CARBENDAZIM POINT&#174; 500 SC es un fungicida sist&eacute;mico y de contacto para el control de enfermedades fungosas en presentaci&oacute;n de suspensi&oacute;n concentrada para uso agr&iacute;cola.</p>
			<p class="BODY-TEXT">CARBENDAZIM POINT&#174; 500 SC es un fungicida sist&eacute;mico con actividad preventiva y curativa, de acci&oacute;n r&aacute;pida. Es absorbido por las ra&iacute;ces y por los tejidos verdes y traslocado en sentido acrop&eacute;talo. Act&uacute;a interfiriendo la bios&iacute;ntesis del DNA durante la mitosis y el mecanismo de transmisi&oacute;n del mensaje gen&eacute;tico del DNA al RNA. Impide el desarrollo de las hifas, la formaci&oacute;n de apresorios y el crecimiento del micelio. Detiene el desarrollo del tubo germinativo provocando irregularidades en la divisi&oacute;n celular y dando lugar a c&eacute;lulas anormales que provocan la muerte del hongo. Posee actividad secundaria sobre huevos de &aacute;caros y cierta acci&oacute;n secundaria contra o&iacute;dios.</p>
			<p class="BODY-TEXT">CARBENDAZIM POINT&#174; 500 SC es un fungicida sist&eacute;mico de amplio espectro y r&aacute;pida penetraci&oacute;n con efecto preventivo y curativo para el control de enfermedades foliares y del tallo, especialmente. Posee propiedades residuales, generando una fina pel&iacute;cula de protecci&oacute;n que impide la germinaci&oacute;n de nuevas esporas, presentando un efecto de acci&oacute;n prolongado durante varias semanas. Este producto en contacto con la superficie foliar, pasa a trav&eacute;s de la cut&iacute;cula e impide el desarrollo de procesos infecciosos previo a la aparici&oacute;n de los s&iacute;ntomas.</p>
			<p class="BODY-TEXT">El uso continuado y exclusivo de CARBENDAZIM POINT&#174; 500 SC, puede llegar a seleccionar razas resistentes del hongo y producir p&eacute;rdida de control. Un programa de aplicaciones alternadas o en mezclas de tanque con otros fungicidas de mecanismo de acci&oacute;n diferente, puede retrasar la selecci&oacute;n de razas resistentes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<table id="table030" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Moho gris (Botrytis cinerea)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 mL en 1 L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 Horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">A&ntilde;ublo de la vaina (Rhizoctonia solani)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">500 mL por hect&aacute;rea</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20 D&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 Horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia. P.R.: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> En arroz, se recomienda un volumen de aplicacio´n 150 a 200 litros de agua por hecta´rea. En rosa se recomienda un volumen de 100 litros de agua por hecta´rea puede ser aplicado con pulverizadoras terrestres, manuales y motorizadas. Efectuar una buena cobertura del follaje, hasta punto de goteo. Mantener los agitadores en funcionamiento durante la aplicacio´n. Para la preparacio´n de la mezcla, llene tanque hasta la mitad, con el sistema de agitacio´n en movimiento, agregue la cantidad requerida de CARBENDAZIM POINT&#174; 500 SC, mezclando muy bien, an~ada el resto del agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> CARBENDAZIM POINT&#174; 500 SC no es compatible con productos de reaccio´n alcalina. No tiene accio´n corrosiva sobre los equipos de aplicacio´n.</p>
			<p class="BODY-TEXT">CARBENDAZIM POINT&#174; 500 SC, no es to´xico a las plantas de cultivos recomendados, siempre que se aplique siguiendo las dosis recomendadas; sin embargo se recomienda realizar una prueba previa antes de su utilizacio´n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE SU USO Y APLICACI&Oacute;N:</span> CARBEDAZIM POINT&#174; 500 SC, es un fungicida, formulaci&oacute;n suspensi&oacute;n concentrada. Durante las aplicaciones terrestres: Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas, requiere que los operarios que los manejen y apliquen, usen equipo de seguridad (delantal de caucho, guantes de neopreno, gorra, botas de caucho, mascarilla y careta protectora). Revise el estado de equipo de seguridad y reemplace los implementos defectuosos. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. Evitar el contacto con la piel, los ojos y los vestidos.</p>
			<p class="BODY-TEXT">Mant&eacute;ngase en el envase original bien cerrado, en un lugar seco y fresco, bajo llave, al efectuar diluciones de este producto h&aacute;galas al aire libre. No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada, aparte de la dem&aacute;s ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo. Si cualquier parte del cuerpo queda contaminada l&aacute;vela inmediatamente con abundante agua y jab&oacute;n, el ingrediente activo puede ser absorbido por la piel.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Frasco de polietileno de alta densidad por 250 cc; 1, 20 L de contenido neto.</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">POINT COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
