<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Carbofert__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Carbofert__">
			<div class="story">

				<p class="NOMBRE">Carbofert</p>
			<p class="LOGO"><img src="img/GRUPO-SYS.png" alt="" /></p>
			<p class="Indic_o_Sust">Fertilizante org&aacute;nico mineral aplicaci&oacute;n foliar</p>
			<p class="REGISTRO">Reg. de venta ICA No. 6195</p>
			<p class="REGISTRO">Titular del Reg.: SYS BIORGANICS LTDA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Nitr&oacute;geno total (N) 15.0 g/L</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno org&aacute;nico (N) 15.0 g/L</p>
			<p class="BODY-TEXT">F&oacute;sforo soluble en agua (P2O5) 30.0 g/L</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 8.0 g/L</p>
			<p class="BODY-TEXT">Calcio (CaO) 0.25 g/L</p>
			<p class="BODY-TEXT">Magnesio (MgO) 0.15 g/L</p>
			<p class="BODY-TEXT">Azufre (S) 0.05 g/L</p>
			<p class="BODY-TEXT">Sodio (Na) 0.03 g/L</p>
			<p class="BODY-TEXT">Carbono org&aacute;nico oxidable 20 g/L</p>
			<p class="BODY-TEXT">Contenido de pat&oacute;genos:</p>
			<p class="BODY-TEXT">Salmonella ausente en 25 ml/L</p>
			<p class="BODY-TEXT">Enterobacterias 30 x 2 UFC/mL</p>
			<p class="BODY-TEXT">CARBOFERT es un producto org&aacute;nico novedosamente dise&ntilde;ado para suministrar nutrientes y metabolitos org&aacute;nicos a las plantas en aplicaciones al follaje; puede ser utilizado en las aspersiones foliares de los cultivos y en cualquier zona clim&aacute;tica bajo invernadero o a cielo abierto.</p>
			<p class="BODY-TEXT">El aporte de nutrientes junto con los metabolitos org&aacute;nicos obtenidos a partir de la degradaci&oacute;n de extractos vegetales que junto a componentes extra&iacute;dos del ajo, aj&iacute; y neem generan una matriz org&aacute;nica con caracter&iacute;sticas de nutrici&oacute;n y protecci&oacute;n de cultivos.</p>
			<p class="BODY-TEXT">CARBOFERT al entrar en contacto con la superficie de la hoja proporciona metabolitos org&aacute;nicos que nutren el cultivo y lo protegen del ataque de plagas, gracias a la acci&oacute;n sin&eacute;rgica de sus componentes que generan un doble efecto de repelencia y deterrencia; efectos que limitan las poblaciones de plagas como mosca blanca, &aacute;caros, trips, pulgones, chinches e insectos en general.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS RECOMENDADA:</span> Desde 0.5 a 4 L/Ha. La frecuencia de aplicaci&oacute;n de CARBOFERT depende de las necesidades nutricionales del cultivo, de las condiciones ambientales y de los umbrales de da&ntilde;o que se Hayan definido en las metodolog&iacute;as para monitoreo y control de plagas en los diferentes cultivos. Las dosis del producto dependen del estado del cultivo.</p>
			<p class="BODY-TEXT">La aplicaci&oacute;n de CARBOFERT, se puede realizar en cualquier etapa de desarrollo de los cultivos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE MEZCLA:</span> Siempre realice pruebas de compatibilidad cuando se mezcle CARBOFERT con otros fertilizantes y/o agroqu&iacute;micos. Siga las recomendaciones de orden de mezcla de los productos agroqu&iacute;micos con los que utilice CARBOFERT.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas fIsicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="Final-pagina1">Formulado y distribuido por:</p>
			<p class="Final-pagina">SYS BIORGANICS LTDA.</p>
			<p class="Final-pagina1">Distribuido por:</p>
			<p class="Final-pagina">SCIENCE YIELDS SOLUTIONS LTDA.</p>
			<p class="Final-pagina1"><a href="http://www.gruposys.com.co" target="_blank">www.gruposys.com.co</a></p>
			<p class="Final-pagina1">Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
