<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Carretonrojo__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Carretonrojo__">
			<div class="story">

				<p class="NOMBRE">Carret&oacute;n rojo</p>
			<p class="LOGO"><img src="img/IMPULSEMILLAS.png" alt="" /></p>
			<p class="Indic_o_Sust">Tr&eacute;bol rojo</p>
			<br><br><br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS:</span> Especie de 2 - 3 a&ntilde;os de duraci&oacute;n, con alto valor nutritivo. Tiene h&aacute;bito de crecimiento erecto, con numerosos tallos que nacen de una corona gruesa alcanzando 60 o m&aacute;s centimetros de altura. De hojas trifoliadas y cubiertas de finos vellos. Las flores son de color rosado p&uacute;rpura. La ra&iacute;z es pivotante con ramificaciones laterales lo que le confiere cierta resistencia a la sequ&iacute;a. Es una leguminosa fijadora de nitr&oacute;geno atmosf&eacute;rico para la s&iacute;ntesis de prote&iacute;na.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADAPTACI&Oacute;N:</span> Tolera bien sequ&iacute;as no mayores a 4 meses y precipitaciones mayores a 1.000 mm/a&ntilde;o. Se desarrolla bien en temperaturas fr&iacute;as (7 ºC - 20 ºC). Se adapta a variedad de suelos y presenta mejor comportamiento en suelos de textura media. Se adapta muy bien a suelos &aacute;cidos, con buena y r&aacute;pida recuperaci&oacute;n al corte o pastoreo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SIEMBRA:</span> Debe sembrarse con buenas condiciones de humedad (inicio periodo de lluvias a riego intenso). Si se desea hacer como banco de prote&iacute;na debe hacerse como posterior a un cultivo transitorio (Avena/Trigo/Cebada) que act&uacute;e como cultivo limpiador.</p>
			<p class="BODY-TEXT">La preparaci&oacute;n del terreno debe incluir un implemento que permita romper la estructura del suelo y facilite el desarrollo y profundizaci&oacute;n de las ra&iacute;ces, lo cual facilitar&aacute; el abastecimiento de nutrientes y agua. Se debe terminar la labor con un tapado que no ubique la semilla a una profundidad mayor a 2 cm.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 1 y 50 lb.</p>
			<p class="Final-pagina">IMPULSORES INTERNACIONALES, S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
