<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Cigaral600fs__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Cigaral600fs__">
			<div class="story">

				<p class="NOMBRE">Cigaral&#174; 600 fs</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada para  tratamiento de semillas FS </p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 403</p>
			<p class="REGISTRO">Titular del Registro: ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Imidacloprid 600 g/L</p>
			<p class="BODY-TEXT">1-(6-chloro-3-pyridylmethyl)-N-nitroimidazolidin-2-ylideneamine, de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  C.s.p. 1 litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES: </span>CIGARAL&#174; 600 FS es un insecticida sist&eacute;mico que act&uacute;a por ingesti&oacute;n y contacto, a base de imidacloprid al 60%, en presentaci&oacute;n de suspensi&oacute;n concentrada para tratamiento de semilla, permitiendo controlar plagas del arroz en forma temprana desde el arranque, antes de la siembra. Apropiado para el control de sogata (Tagosodes orizicolus) en el cultivo del arroz. Act&uacute;a sobre el sistema nervioso central de los insectos, ocasionando el bloqueo de los receptores de la acetilcolina. La semilla que se destina al tratamiento con CIGARAL&#174; 600 FS debe ser previamente ventilada para la eliminaci&oacute;n de restos vegetales, polvo, etc.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table064" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
							<p class="tabla-contenido">(Oryza sativa L)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sogata</p>
							<p class="tabla-contenido">(Tagosodes orizicolus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">100 cc/100 Kg de semilla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C. (Periodo de carencia): D&iacute;as entre la &uacute;ltima aplicaci&oacute;n y la cosecha: No aplica por m&eacute;todo y &eacute;poca de aplicaci&oacute;n.</p>
							<p class="tabla-contenido">P.R. (Periodo de reentrada): No aplica por m&eacute;todo y &eacute;poca de aplicaci&oacute;n.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Hacer una aplicaci&oacute;n sobre las semillas en el mezclador adaptado para su impregnaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Diluir la dosis de CIGARAL&#174; 600 FS, en 1.5 litros de agua, agitando hasta que la diluci&oacute;n sea homog&eacute;nea. Hacer una aplicaci&oacute;n sobre las semillas, en el mezclador adaptado para la impregnaci&oacute;n de las mismas, confirmando visualmente por el color del insecticida, que la uniformidad y cobertura sean las mejores. Asegurarse que las semillas queden completamente impregnadas con la mezcla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> CIGARAL&#174; 600 FS no afecta el poder germinativo de la semilla, si se siguen fielmente las instrucciones de la etiqueta.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS.</p>
			<p class="BODY-TEXT">CIGARAL&#174; 600 FS es un producto ligeramente peligroso. Se recomienda observar todas las precauciones necesarias en el manejo de plaguicidas.</p>
			<p class="Num_o_Guion">— Mantener alejado del alcance de los ni&ntilde;os y personas inexpertas.</p>
			<p class="Num_o_Guion">— Se debe evitar su inhalaci&oacute;n, ingesti&oacute;n, contacto con la piel o los ojos y la contaminaci&oacute;n de los alimentos.</p>
			<p class="Num_o_Guion">— Este insecticida no debe aplicarse cuando exista riesgo de contaminaci&oacute;n sobre alimentos de consumo humano o animal o fuentes de agua.</p>
			<p class="Num_o_Guion">— Efectuar diluciones de este producto al aire libre y no comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Durante las aplicaciones de CIGARAL&#174; 600 FS utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas, adem&aacute;s los operarios deben usar equipo de protecci&oacute;n completo: Ropa de trabajo en algod&oacute;n o fibras sint&eacute;ticas, guantes de goma, botas de caucho o PVC, gafas de seguridad contra impactos o careta y respirador para polvos t&oacute;xicos. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n. No reusar prendas ni el equipo de seguridad sin haber sido lavados y revisados previamente.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta o la hoja informativa adjunta.</p>
			<p class="BODY-TEXT">Contacto d&eacute;rmico: Retirar las prendas contaminadas y lavar las &aacute;reas afectadas de la piel con abundante agua y jab&oacute;n. Si aparece irritaci&oacute;n y persiste, consultar a un especialista.</p>
			<p class="BODY-TEXT">Contacto ocular: Enjuagar inmediatamente con abundante agua limpia por al menos quince minutos, manteniendo los p&aacute;rpados abiertos durante el lavado.</p>
			<p class="BODY-TEXT">Si aparece irritaci&oacute;n, y persiste, consultar inmediatamente un m&eacute;dico.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Alejar la persona afectada de la zona de trabajo, coloc&aacute;ndola en lugar bien ventilado y protegi&eacute;ndola del fr&iacute;o. Si hay dificultad o molestias respiratorias, suministrar ox&iacute;geno y llamar inmediatamente al m&eacute;dico.</p>
			<p class="BODY-TEXT">En caso de ingesti&oacute;n: En caso de ingesti&oacute;n accidental y si el paciente est&aacute; consciente, provocar el v&oacute;mito con agua tibia. Buscar atenci&oacute;n m&eacute;dica inmediata. Nunca suministrar nada a una persona que se encuentre inconsciente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span> En caso de ingesti&oacute;n, se recomienda suministrar carb&oacute;n activado y purgante salino (no oleoso) como sulfato de sodio (30 g).</p>
			<p class="BODY-TEXT">Mantener el paciente en reposo hasta la llegada del m&eacute;dico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. Aplicar tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT">Posibles s&iacute;ntomas: Apat&iacute;a, depresi&oacute;n del tono muscular, calambres, temblores y trastornos respiratorios.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE EMERGENCIA, COMUN&Iacute;QUESE CON CISPROQUIM: </span>L&iacute;nea Nacional: 01 8000 916012, o en Bogot&aacute; al tel&eacute;fono (1) 2886012. ATENCI&Oacute;N 24 HORAS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>Pr&aacute;cticamente no t&oacute;xico para peces y otros organismos acu&aacute;ticos. Producto moderadamente t&oacute;xico para las aves. No exponer semillas tratadas al consumo de las aves. Por su modo de aplicaci&oacute;n, no presenta riesgos para las abejas.</p>
			<p class="BODY-TEXT">En caso de derrame recoger el producto con tierra o arena y carbonato de sodio. Barrer y recoger el producto en un contenedor bien identificado para ser luego transportado a la planta de tratamiento para su eliminaci&oacute;n final.</p>
			<p class="BODY-TEXT">Evite contaminar con CIGARAL&#174; 600 FS las fuentes de agua que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT">Para su aplicaci&oacute;n en zonas rurales se debe mantener la franja de seguridad de 10 metros en aplicaciones terrestres y de 100 metros, en relaci&oacute;n con cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal u otra &aacute;rea que requiera de protecci&oacute;n especial, con el fin de minimizar posibles efectos adversos al ambiente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su envase original, herm&eacute;ticamente cerrado.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="Num_o_Guion">— No almacenar junto con alimentos, forrajes, fertilizantes, reguladores de crecimiento o semillas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a los anotados en la etiqueta y que es eficaz para los fines recomendados si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 litro.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por: ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia</p>
			<p class="Final-pagina1">Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
