<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Cigaral70wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Cigaral70wp__">
			<div class="story">

				<p class="NOMBRE">Cigaral&#174; 70 wp</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Polvo mojable (WP)</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 41</p>
			<p class="REGISTRO">Titular del Registro: ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Imidacloprid 700 g/Kg</p>
			<p class="BODY-TEXT">1- (6-cloro-3-piridilmetil) N- nitroimidazolidin -2- ilideneamina, de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:c.s.p. 1 kilo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES: </span>CIGARAL&#174; 70 WP, es un insecticida perteneciente al grupo qu&iacute;mico de los neonicotinoides. CIGARAL&#174; 70 WP posee acci&oacute;n sist&eacute;mica y act&uacute;a por contacto e ingesti&oacute;n. Act&uacute;a sobre el sistema nervioso central de los insectos, ocasionando el bloqueo del receptor nicot&iacute;nico de acetilcolina (nAChR). Especialmente indicado para el control de insectos chupadores/vectores de virus como pulgones. Tiene una acci&oacute;n sist&eacute;mica excelente, ya sea por aplicaciones foliares o a trav&eacute;s del sistema de riego.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE APLICACI&Oacute;N:</span></p>
			<table id="table063" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Afidos (Macrosiphum ssp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">150 a 175 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sogata (Tagosodes orizicolus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">50 a 75 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca Blanca  (Trialeurodes vaporariorum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">150 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C. (Periodo de carencia): Rosa: No aplica por &eacute;poca y m&eacute;todo de aplicaci&oacute;n. Arroz: 14 d&iacute;as.</p>
							<p class="tabla-contenido">P.R. (Periodo de reentrada): 24 horas para ingresar al &aacute;rea tratada sin equipo de protecci&oacute;n o hasta que el follaje haya secado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar al aparecer presencia de los primeros individuos sobre el follaje y hasta controlar la plaga.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> CIGARAL&#174; 70 WP se puede aplicar con los equipos convencionales con boquillas de cortina o de cono a una presi&oacute;n de 25 bares, los cuales deben estar perfectamente calibrados para dar un &oacute;ptimo rendimiento del producto sobre la plaga a tratar. Llenar el tanque del equipo aplicador hasta la mitad con agua, agregar la cantidad requerida de CIGARAL&#174; 70 WP y completar con agua hasta el volumen deseado, manteniendo agitaci&oacute;n constante. Si se aplica con un coadyuvante, agregar &eacute;ste al final estando previamente disuelto en agua.</p>
			<p class="BODY-TEXT">Utilizar mojamiento adecuado para lograr una buena cobertura del follaje o sector de la planta a proteger.</p>
			<p class="BODY-TEXT">Respetar en la aplicaci&oacute;n la franja de seguridad (cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, o cualquier otra &aacute;rea que requiera protecci&oacute;n especial) de 10 metros para aplicaciones terrestres y 100 metros, para a&eacute;reas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Es incompatible con productos fuertemente alcalinos. En caso de mezclas con otros productos, deben realizarse pruebas de compatibilidad. CIGARAL&#174; 70 WP, puede aplicarse con insecticidas y fungicidas de uso corriente como azinfos metil, miclobutanilo, fenbuconazole y ABASAC 1.8 EC.</p>
			<p class="BODY-TEXT">No presenta fitotoxicidad en los cultivos para los cuales se recomienda, si se siguen las instrucciones de la etiqueta.</p>
			<p class="BODY-TEXT">VENTA BAJO PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n: Llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta.</p>
			<p class="Num_o_Guion">— En caso de contacto cut&aacute;neo: Quitar inmediatamente la ropa contaminada. Lavar la zona expuesta con agua fr&iacute;a y jab&oacute;n.</p>
			<p class="Num_o_Guion">— En caso de contacto ocular: Lavar los ojos con agua corriente fr&iacute;a, por al menos quince minutos.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n: Trasladar al afectado al aire fresco. Mantener en reposo.</p>
			<p class="Num_o_Guion">— En caso de ingesti&oacute;n: Acudir inmediatamente a un centro asistencial. Dar a beber agua, s&oacute;lo si la persona est&aacute; consciente y siempre bajo supervisi&oacute;n m&eacute;dica.</p>
			<p class="Num_o_Guion">— S&Iacute;NTOMAS PROBABLES: Fatiga, contracci&oacute;n y debilidad muscular, calambres, disminuci&oacute;n de la capacidad respiratoria.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No tiene ant&iacute;doto espec&iacute;fico. Realizar tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N EMPAQUE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA GUARDAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE EMPAQUE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO, Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA TAL FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE EMERGENCIA COMUN&Iacute;QUESE CON CISPROQUIM: </span>L&iacute;nea 01 8000 916012 ATENCI&Oacute;N 24 HORAS. O en Bogot&aacute; al tel&eacute;fono (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 100 g, 250 g y 1 Kg.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por: ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia</p>
			<p class="Final-pagina1">Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
