<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Clincher™ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Clincher™ec__">
			<div class="story">

				<p class="NOMBRE">Clincher™ ec</p>
			<p class="LOGO"><img src="img/DOW.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable – EC</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA No. 2893</p>
			<p class="REGISTRO">Titular del registro: Dow AgroSciences de Colombia S.A.</p>
			<p class="BODY-TEXT"><img src="img/DOW_Clincher B-N.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Cyhalofop butil ester 180 g/L</p>
			<p class="BODY-TEXT">R-2-(4-(4-ciano-2 fluorofenoxi) fenoxi) propanoato de butilo, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO</span></p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">Clincher™ EC controla eficazmente malezas gram&iacute;neas en dosis de 1,5 litros por hect&aacute;rea. Aplique esta dosis de acuerdo a la siguiente recomendaci&oacute;n:</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO</span></p>
			<table id="table076" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis (L/Ha)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Para aplicaciones post-emergentes sobre malezas gram&iacute;neas hasta de una macolla: 1,5</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">MALEZAS QUE CONTROLA</p>
			<p class="BODY-TEXT">Echinochloa colona Liendre puerco</p>
			<p class="BODY-TEXT">Paspalum pilosum Paja peluda</p>
			<p class="BODY-TEXT">Digitaria sanguinalis Guarda rocio</p>
			<p class="BODY-TEXT">Rotboellia cochinchinensis Caminadora</p>
			<p class="BODY-TEXT">INSTRUCCIONES PARA SU USO: Clincher™ EC puede ser aplicado con aspersoras de espalda, con equipos terrestres o por v&iacute;a a&eacute;rea en mezcla con un volumen de agua suficiente para cubrir uniformemente el follaje de las plantas.</p>
			<p class="BODY-TEXT">Aplicaci&oacute;n terrestre: 200–250 L/Ha</p>
			<p class="BODY-TEXT">Aplicaci&oacute;n a&eacute;rea: 10–15 galones/Ha</p>
			<p class="BODY-TEXT">Clincher™ EC es un herbicida post emergente sist&eacute;mico para el control de malezas gram&iacute;neas, de r&aacute;pida absorci&oacute;n a trav&eacute;s del follaje de las plantas. Es traslocado a los tejidos meristem&aacute;ticos de la planta, en donde ejerce su acci&oacute;n herbicida.</p>
			<p class="BODY-TEXT">Clincher™ EC es compatible &uacute;nicamente con los herbicidas pre-emergentes pendimetalina, thiazopir y oxadiazon para el control post emergente y residual de las malezas en el cultivo del arroz. Tambi&eacute;n es compatible con insecticidas organofosforados, piretroides, inhibidores de s&iacute;ntesis de quitina y carbamatos y con fungicidas y fertilizantes utilizados en el cultivo del arroz.</p>
			<p class="BODY-TEXT">Clincher™ EC es incompatible con herbicidas para el control de hojas anchas y ciper&aacute;ceas, tales como 2,4-D, Ioxinil, triclopyr, bispyribac-Na, bentazon, sulfonilureas en general. La mezcla o aplicaci&oacute;n cercana de Clincher™ EC con algunos de estos productos, tiene un efecto antag&oacute;nico. La aplicaci&oacute;n de Clincher™ EC debe hacerse 7 d&iacute;as antes o 15 d&iacute;as despu&eacute;s de la aplicaci&oacute;n de estos productos.</p>
			<p class="BODY-TEXT">P.C. (Periodo de carencia) = Intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n y la cosecha: 45 d&iacute;as.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> El herbicida Clincher™ EC es totalmente selectivo al cultivo del arroz.</p>
			<p class="BODY-TEXT">En caso de duda realizar una prueba de compatibilidad. Usado en las dosis recomendadas y siguiendo las indicaciones de esta etiqueta, no se ha observado fitotoxicidad en los cultivos aqu&iacute; recomendados.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N</span></p>
			<p class="BODY-TEXT">No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Ev&iacute;tese el contacto con los ojos, piel y ropa.</p>
			<p class="BODY-TEXT">Haga diluciones del producto al aire libre y utilice elementos de protecci&oacute;n personal.</p>
			<p class="BODY-TEXT">No aspire la neblina o vapores de la aspersi&oacute;n. Use careta de protecci&oacute;n durante la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Este producto puede afectar las hojas m&aacute;s j&oacute;venes de cultivos aleda&ntilde;os de hoja angosta, como ma&iacute;z y sorgo, raz&oacute;n por la cual recomendamos mantener una franja de seguridad en aplicaciones a&eacute;reas.</p>
			<p class="BODY-TEXT">L&iacute;quido combustible. Mant&eacute;ngase alejado del calor o fuego.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">No se transporte ni almacene junto a productos alimenticios, medicamentos para uso humano o animal, ropas, fertilizantes, semillas, insecticidas o fungicidas.</p>
			<p class="BODY-TEXT">Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="BODY-TEXT">Despu&eacute;s de hacer la aplicaci&oacute;n lave los equipos sin verter los residuos en fuentes de agua.</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT">En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca e incinere en horno especificado para tal fin. (Ver tel&eacute;fono de Emergencia Qu&iacute;mica).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele esta etiqueta.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">INGESTI&Oacute;N: NO INDUZCA EL V&Oacute;MITO A MENOS QUE EL M&Eacute;DICO INDIQUE LO CONTRARIO. &Eacute;STE PRODUCTO CONTIENE DERIVADOS DEL PETR&Oacute;LEO.</p>
			<p class="BODY-TEXT">INHALACI&Oacute;N: Lleve el paciente al aire fresco.</p>
			<p class="BODY-TEXT"><span class="bold">NOTA AL M&Eacute;DICO:</span> No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico, de acuerdo a la reacci&oacute;n del paciente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS Y QU&Iacute;MICAS 24 HORAS</span> 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span> En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n para aplicar Clincher™ EC en la aplicaci&oacute;n de otro plaguicida, en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con Clincher™ EC las aguas que vayan a ser utilizadas en consumo humano, animal o riego de cultivo. “Respete las franjas de seguridad m&iacute;nimas de 10 metros para aplicaci&oacute;n terrestre distantes de los cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n”. No realizar aplicaciones a&eacute;reas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III</p>
			<p class="Final-pagina">MEDIANAMENTE T&Oacute;XICO - CUIDADO</p>
			<p class="Final-pagina1">(Franja Azul Pantone 293-C)</p>
			<p class="Final-pagina1">Distribuido por: Dow AgroSciences de Colombia S.A.</p>
			<p class="Final-pagina1">Diagonal 92 No. 17A-42 - Piso 7 - Bogot&aacute; (091) 2196000</p>
			<p class="Final-pagina1">(™) Marca Registrada de Dow AgroSciences LLC</p>
			

			</div>
		</div>
	</body>
</html>
