<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Clomazonevecol480ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Clomazonevecol480ec__">
			<div class="story">

				<p class="NOMBRE">Clomazone vecol 480 e.c.</p>
			<p class="LOGO"><img src="img/VECOL.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. No. ICA 0553 a nombre de VECOL S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo</p>
			<p class="BODY-TEXT">Clomazone 480 g/litro</p>
			<p class="BODY-TEXT">2-(2-clorobenzil)-4-,4- dimetil -1,2-oxazolidin-3-ona de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1/litro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">CLOMAZONE VECOL 480 E.C. es un herbicida selectivo, que se transloca en forma ascendente hacia las hojas de las plantas cuando es absorbido por las ra&iacute;ces o brotes. Inhibe la bios&iacute;ntesis de pigmentos fotosint&eacute;ticos, las malezas afectadas emergen blancas por falta de clorofila, produciendo la muerte en corto tiempo. Es utilizado en el cultivo de arroz para el control de malezas gram&iacute;neas.</p>
			<table id="table080" class="Tabla-b-sica">
				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Maleza </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n para las malezas</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Liendrepuerco  (Echinochloa colonum)</p>
							<p class="tabla-contenido">Guardarrocio  (Digitaria horizontalis)</p>
							<p class="tabla-contenido">Pata de gallina  (Eleunise indica)</p>
							<p class="tabla-contenido">Caminadora  (Rotbellia cochinchinensis) </p>
							<p class="tabla-contenido">Pajamona  (Leptoschoa filiformis)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Post-emergente (1 hoja). Aplique en arroz hasta 15 d&iacute;as despu&eacute;s de su emergencia y malezas gram&iacute;neas hasta 1 hoja. </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1,25 Litros de producto comercial/Ha </p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="4">
							<p class="tabla-contenido"><span class="bold">P.R. Periodo de reingreso:</span> Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado. 12 horas despu&eacute;s de la aplicaci&oacute;n cuando las hojas se encuentres secas.</p>
							<p class="tabla-contenido"><span class="bold">P.C. Periodo de carencia:</span> Intervalo de seguridad entre la aplicaci&oacute;n y la cosecha. No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar seg&uacute;n recomendaci&oacute;n de un Ingeniero Agr&oacute;nomo.</p>
			<p class="BODY-TEXT">Se recomienda realizar cambios de ingrediente activo y que posean distinto modo de acci&oacute;n sobre las malezas, para evitar que &eacute;stas logren tener una resistencia adquirida a los herbicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Aspersi&oacute;n foliar terrestre dirigida al cultivo, previa diluci&oacute;n del producto en agua. Puede aplicarse con bomba de espalda, siendo recomendable usar boquillas de cono hueco, y un tama&ntilde;o de gota de 350-500 µm aprox. (30-40 gotas por cm2) y a presi&oacute;n constante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Se recomienda hacer pruebas previas de mezcla a la preparaci&oacute;n. CLOMAZONE VECOL 480 E.C., es compatible con la mayoria de herbicidas preemergentes, postemergentes tempranos (sellos) y de presiembra (quemas) que se utilizan en el cultivo de arroz.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro, garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— CAUSA DA&Ntilde;O TEMPORAL A LOS OJOS.</p>
			<p class="Num_o_Guion">— EVITAR CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="Num_o_Guion">— EL CONTACTO PROLONGADO O REPETIDO PUEDE CAUSAR REACCIONES AL&Eacute;RGICAS EN CIERTAS PERSONAS.</p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para consumo.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usado el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n. </p>
			<p class="Num_o_Guion">— Este producto puede ser mortal si se ingiere.</p>
			<p class="Num_o_Guion">— El producto es irritante para piel, ojos y aparato respiratorio.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Utilice el equipo de protecci&oacute;n durante la mezcla y aplicaci&oacute;n (guantes, botas, gafas, careta, gorro, m&aacute;scara contra el polvo, respirador u otros) y para ingresar al &aacute;rea tratada en 6 horas.</p>
			<p class="Num_o_Guion">— Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> </p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="Num_o_Guion">— En caso de contaminaci&oacute;n de la piel y los ojos, lave inmediatamente las partes afectadas con abundante agua.</p>
			<p class="Num_o_Guion">— No d&eacute; de beber nada, ni induzca el v&oacute;mito a un paciente que se encuentre inconsciente.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n, llevar al paciente a un lugar con buena ventilaci&oacute;n, mantener abrigado y en reposo. Controlar la respiraci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Ligeramente peligroso.</p>
			<p class="BODY-TEXT">Por contacto con la piel: Irritaci&oacute;n moderada a las 72 horas (eritema moderado).</p>
			<p class="BODY-TEXT">Por contacto con los ojos: Compromiso de la c&oacute;rnea o irritaci&oacute;n que desaparece en 8-21 d&iacute;as.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>018000916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span></p>
			<p class="BODY-TEXT">Destino y comportamiento ambiental:</p>
			<p class="BODY-TEXT">Suelo: Se considera persistente debido a su tiempo de vida media. Es inm&oacute;vil.</p>
			<p class="BODY-TEXT">Agua subterr&aacute;nea: Potencial de lixiviaci&oacute;n nulo a alto.</p>
			<p class="BODY-TEXT">Agua superficial: Se considera persistente con una vida media mayor a 30 d&iacute;as.</p>
			<p class="BODY-TEXT">Aire: Debido a su baja presi&oacute;n de vapor no se espera volatilizaci&oacute;n o deriva, ni contaminaci&oacute;n con este comportamiento ambiental.</p>
			<p class="BODY-TEXT">Evaluaci&oacute;n del riesgo ambiental:</p>
			<p class="BODY-TEXT">Aves: No existe riesgo para las aves.</p>
			<p class="BODY-TEXT">Peces: No existe riesgo para los peces.</p>
			<p class="BODY-TEXT">Abejas: No existe riesgo para las abejas.</p>
			<p class="BODY-TEXT">Lombriz de tierra: No existe riesgo para las lombrices.</p>
			<p class="Num_o_Guion">— Para la aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 100 y 10 metros respectivamente con relaci&oacute;n a cuerpos de agua.</p>
			<p class="Num_o_Guion">— No contaminar lagos, r&iacute;os, estanques o arroyos con los desechos y envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— En caso de derrame recoger el producto y depositarlo en el sitio destinado por las autoridades locales para este fin.</p>
			<p class="Num_o_Guion">— No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n.</p>
			<p class="Num_o_Guion">— No almacenar ni transportar conjuntamente con alimentos, medicinas, bebidas ni forrajes.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No re-envasar o depositar el contenido en otros envases.</p>
			<p class="Num_o_Guion">— No debe transportarse con productos de consumo humano o animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS DE LOS EQUIPOS Y ROPA DE PROTECCI&Oacute;N PARA:</span></p>
			<p class="BODY-TEXT">Realizar la mezcla: Utilizar ropa y materiales resistentes a agentes qu&iacute;micos.</p>
			<p class="BODY-TEXT">Cargar los equipos: Utilice ropa resistente a agentes qu&iacute;micos.</p>
			<p class="BODY-TEXT">Calibrar los equipos: Utilice patr&oacute;n de presi&oacute;n y calibre seg&uacute;n la frecuencia de uso.</p>
			<p class="BODY-TEXT">Realizar las aplicaciones seg&uacute;n recomendaciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEP&Oacute;SITELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 y 10 Litros.</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: II Moderadamente peligroso - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Formulado por: SINO AGRO-CHEMICAL INDUSTRY LTD.</p>
			<p class="Final-pagina1">Unit G, 26/F Seibu Bldg, 3002# Dongmen South Rd, China.</p>
			<p class="Final-pagina1">Importado y Distribuido por: VECOL S.A.  Avenida El Dorado No. 82-93 PBX: 4254800.  FAX: 4254824. Bogot&aacute;, D. C., Colombia.</p>
			

			</div>
		</div>
	</body>
</html>
