<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Clorpiricol4ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Clorpiricol4ec__">
			<div class="story">

				<p class="NOMBRE">Clorpiricol&#174; 4 ec</p>
			<p class="PRESENTA">Concentrado Emulsionable EC</p>
			<p class="Indic_o_Sust">Insecticida</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1082</p>
			<p class="REGISTRO">Titular del registro: Arysta LifeScience Colombia S.A.S.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Clorpirifos: 480 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>CLORPIRICOL&#174; 4 EC es un insecticida, acaricida y nematicida organofosforado de amplio espectro de acci&oacute;n, de efecto r&aacute;pido, que act&uacute;a por ingesti&oacute;n, contacto e inhalaci&oacute;n sobre insectos chupadores y masticadores en diversos cultivos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<table id="table087" class="Ningun-estilo-de-tabla">				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis L de P.C./Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Observaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano cogollero  (Spodoptera frugiperda)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0(1)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Apl&iacute;quese con un 30% a 40% de da&ntilde;o fresco. Dir&iacute;jase el producto al cogollo de la planta.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Sorgo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano cogollero  (Spodoptera frugiperda)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Apl&iacute;quese con un 40% a 60% de da&ntilde;o fresco. Dir&iacute;jase el producto al cogollo de la planta.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">21</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">24</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca del ovario  (Contarinia sorghicola)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.25-0.5</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar de 0.25 a 0.5 L/Ha cuando observe en promedio un adulto de la mosca por panoja al evaluar 10 sitios/Ha y en cada sitio 10 plantas al azar, al momento de floraci&oacute;n del cultivo de sorgo. Aplicar preferiblemente en horas de la ma&ntilde;ana que es cuando la hembra adulta presenta su mayor actividad de oviposici&oacute;n.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Minador de la hoja  (Liriomiza cuadrata)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">1.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Apl&iacute;quese cuando se observe la presencia de minas o las primeras perforaciones de la hoja.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">21</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">24</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pulguillas (Epitrix spp.)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Habichuela</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca blanca  (Bemisia tabaci)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar cuando m&aacute;s del 50% de las plantas observadas presenten ataque de nivel 3 (presencia de ninfas: Puntos blancos peque&ntilde;os en la cara inferior de las hojas bajeras). La dosis corresponde a 30 cm3 por bomba de 20 L.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Broca del caf&eacute; * (Hypotenemus hampei)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2,5 - 5.0 cc/L de agua equivalentes entre 0,5 - 1.0 L por hect&aacute;rea.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar el CLORPIRICOL&#174; 4 EC con Mixel TOP SL en dosis de 2.5 cc/L de agua, equivalentes a 0,5 L/Ha de Mixel TOP SL.</p>
							<p class="tabla-contenido">Aplicar cuando el porcentaje de infestaci&oacute;n en campo de granos verdes con brocas presente un m&aacute;ximo del 7% de infestaci&oacute;n (granos brocados). Se debe de hacer un ReRe (Recolecci&oacute;n y Recoger) granos maduros y posteriormente hacer la aplicaci&oacute;n. Se debe tambi&eacute;n hacer un buen control de malezas antes de hacer la aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca blanca  (Bemisia tabaci)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar cuando m&aacute;s del 50% de las plantas observadas presenten ataque de nivel 3 (presencia de ninfas: Puntos blancos peque&ntilde;os en la cara inferior de las hojas bajeras). La dosis corresponde a 30 cm3 por bomba de 20 L.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">21</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">24</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano cogollero  (Scrobipalpula absoluta)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar cuando la infestaci&oacute;n sea mayor a 5 larvas por cada 10 plantas evaluadas, dentro de un programa de manejo integrado del cultivo y de la plaga.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">P.C.*: Periodo de carencia: N&uacute;mero de d&iacute;as entre la &uacute;ltima aplicaci&oacute;n y la cosecha. Para el caso de potreros el PC es equivalente al PE (periodo de reentrada del ganado al &aacute;rea tratada).</p>
							<p class="tabla-contenido">P.R.: Periodo de reingreso al &aacute;rea tratada: 24 horas despu&eacute;s de asperjado.</p>
							<p class="tabla-contenido">(*) Recomendaciones para Caf&eacute;:</p>
							<p class="tabla-contenido">- Respete el Periodo de Carencia de 30 d&iacute;as.</p>
							<p class="tabla-contenido">- Usar el producto bajo asesor&iacute;a de los extensionistas de la Federaci&oacute;n de Cafeteros o de un Ingeniero Agr&oacute;nomo.</p>
							<p class="tabla-contenido">- Aplicar dentro de un programa de manejo integrado de Broca.</p>
							<p class="tabla-contenido">- Aplicar control qu&iacute;mico despu&eacute;s del repase: dos a tres semanas despu&eacute;s del &uacute;ltimo pase de cosecha, siempre que los frutos est&eacute;n dentro del periodo cr&iacute;tico del ataque de la broca, y cuando la infestaci&oacute;n supere el 2%, y el porcentaje de brocas vivas en posici&oacute;n A+B sea mayor a 50%.</p>
							<p class="tabla-contenido">- Las aplicaciones deben realizarse de manera localizada en los focos del lote y la finca.</p>
							<p class="tabla-contenido">- No aplicar directamente a los “flotes y pasillas” como control de la broca que pudiera estar dentro de los granos.</p>
							<p class="tabla-contenido">- Guardar los envases en un sitio diferente al almacenamiento o al beneficiadero de caf&eacute;.</p>
							<p class="tabla-contenido">- No aplicar en bodegas de almacenamiento de caf&eacute;.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPO Y VOLUMEN DE MEZCLA:</span> Aplique CLORPIRICOL&#174; 4 EC en mezcla con un volumen suficiente de agua para cubrir uniformemente el follaje de las plantas. Use equipo a&eacute;reo o terrestre. Para preparar la mezcla llene con agua el tanque hasta la mitad, agregue el insecticida, agitando continuamente, agregue el agua resultante del triple lavado del envase desocupado y despu&eacute;s a&ntilde;ada el resto del agua manteniendo la agitaci&oacute;n.</p>
			<p class="BODY-TEXT">Utilizar siempre equipos de aplicaci&oacute;n calibrados correctamente, y asegurarse que la aplicaci&oacute;n se realice uniformemente. Verificar la calibraci&oacute;n de los equipos y recordar que &eacute;sta se hace m&aacute;s cr&iacute;tica al disminuir el volumen de agua empleado por hect&aacute;rea.</p>
			<p class="BODY-TEXT">Antes de proceder a llenar los equipos, es importante asegurarse de que estos est&eacute;n bien limpios, sin residuos de otros plaguicidas y en buen estado para evitar posibles fugas de producto.</p>
			<p class="BODY-TEXT">Para la aplicaci&oacute;n pueden utilizarse equipos como bombas de motor de espalda o avioneta. En el caso de aplicaciones a&eacute;reas, los implementos de aplicaci&oacute;n de la avioneta deben estar previamente calibrados antes de realizar la aplicaci&oacute;n para garantizar un tama&ntilde;o de gota ideal y as&iacute; garantizar un adecuado cubrimiento de la l&aacute;mina foliar de la planta y la obtenci&oacute;n un control efectivo de la enfermedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> En caso de duda realizar una prueba de compatibilidad. En el caso de mezcla con otros productos, se recomienda bajo responsabilidad del usuario, realizar evaluaciones previas a peque&ntilde;a escala, con el fin de determinar la compatibilidad f&iacute;sica y fitocompatibilidad de la mezcla a usar. El producto no es fitot&oacute;xico para los cultivos recomendados, si se siguen las instrucciones de la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>CAUSA DA&Ntilde;O TEMPORAL EN LOS OJOS. CAUSA IRRITACI&Oacute;N A LA PIEL, EL CONTACTO PROLONGADO O REPETIDO PUEDE CAUSAR REACCIONES AL&Eacute;RGICAS EN CIERTAS PERSONAS. ¡CUIDADO! ¡ESTE PRODUCTO PUEDE CAUSAR IRRITACI&Oacute;N OCULAR!</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante la manipulaci&oacute;n, la aplicaci&oacute;n y para ingresar al &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, lave el equipo de aplicaci&oacute;n, lave la ropa de protecci&oacute;n, b&aacute;&ntilde;ese abundante agua y jab&oacute;n y c&aacute;mbiese de ropa.</p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas debe reusarse.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— “En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente, o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta”.</p>
			<p class="Num_o_Guion">— Advertencia: Puede causar irritaci&oacute;n moderada a los ojos. Peligro si es inhalado, evite respirar polvo, vapor o aspersi&oacute;n</p>
			<p class="Num_o_Guion">— Ingesti&oacute;n: En caso de ingesti&oacute;n, no induzca el v&oacute;mito. Nunca suministre nada por v&iacute;a oral a una persona inconsciente. Busque atenci&oacute;n m&eacute;dica de inmediato.</p>
			<p class="Num_o_Guion">— Inhalaci&oacute;n: Lleve al paciente a un lugar aireado. Si la respiraci&oacute;n es dif&iacute;cil, suministrar ox&iacute;geno. Busque asistencia m&eacute;dica.</p>
			<p class="Num_o_Guion">— Contacto con los ojos: L&aacute;velos con abundante agua durante 15-20 minutos, manteniendo los p&aacute;rpados abiertos. Si usa lentes de contacto, remu&eacute;valos despu&eacute;s de los primeros cinco minutos y contin&uacute;e con el enjuague. Consulte al m&eacute;dico para recibir consejo sobre el tratamiento posterior.</p>
			<p class="Num_o_Guion">— Contacto con la piel: Remueva la ropa contaminada. Enjuague la piel con abundante agua durante 15-20 minutos. Consulte al m&eacute;dico para recibir consejo sobre el tratamiento posterior.</p>
			<p class="Num_o_Guion">— Gu&iacute;a para el m&eacute;dico: El ingrediente activo de CLORPIRICOL&#174; 4 EC es un inhibidor de la colinesterasa. La intoxicaci&oacute;n aguda se caracteriza por mareos, sudor excesivo, lagrimaci&oacute;n, salivaci&oacute;n externa, presencia de v&oacute;mito, dificultad de respirar, p&eacute;rdida de conocimiento, convulsiones, p&eacute;rdida de reflejos y cianosis. Suministre tratamiento indicado para intoxicaci&oacute;n con organofosforados.</p>
			<p class="Num_o_Guion">— El ant&iacute;doto recomendado es el sulfato de atropina.</p>
			<p class="BODY-TEXT">Ant&iacute;doto indicado: Clorpirifos es inhibidor de la colinesterasa. El ant&iacute;doto recomendado es sulfato de atropina. Solicitar determinaci&oacute;n de suero y/o colinesterasa RBC. Aplicar intravenoso SULFATO DE ATROPINA 2 a 4 mg. Con la frecuencia que sea requerida si se dispone aplicar inyecci&oacute;n intramuscular de OXIME (1 g para adultos 0.35 para ni&ntilde;os). En caso de ingesti&oacute;n, hacer un lavado de est&oacute;mago y administrar carbono activado. Se puede requerir respiraci&oacute;n artificial. NO SUMINISTRE TRATAMIENTO ORAL SI EL PACIENTE ESTA INCONSCIENTE, NI ALCOHOL. NO ADMINISTRE MORFINA.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente O LLEVE AL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE UNA COPIA DE ESTA ETIQUETA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS DE PROTECCI&Oacute;N AL MEDIO AMBIENTE:</span> No contaminar fuentes de agua, aplicar dirigido al follaje de la maleza, consulte con un Ingeniero Agr&oacute;nomo.</p>
			<p class="Num_o_Guion">— Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua.</p>
			<p class="Num_o_Guion">— Altamente t&oacute;xico a aves.</p>
			<p class="Num_o_Guion">— No aplicar en condiciones clim&aacute;ticas que promuevan la deriva.</p>
			<p class="Num_o_Guion">— Evitar aplicar el producto en zonas cercanas a enjambres de abejas, Realizar las aplicaciones en horas tempranas.</p>
			<p class="Num_o_Guion">— Evite aplicar en suelos livianos o arenosos, ya que puede ocurrir contaminaci&oacute;n de las aguas subterr&aacute;neas.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de hacer la aplicaci&oacute;n, lave los equipos y repase el cultivo con el agua de lavado. No vierta los residuos en fuentes de agua.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido, enjuague tres veces este envase y vierta el agua en la mezcla de aplicaci&oacute;n, luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="Num_o_Guion">— Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento.</p>
			<p class="Num_o_Guion">— En caso de derrame, recoja con material absorbente, y elimine de acuerdo con lo establecido por la autoridad local competente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— “No almacenar en casas de habitaci&oacute;n”.</p>
			<p class="Num_o_Guion">— “No almacenar ni transportar conjuntamente con alimentos, medicinas, bebidas, ni forrajes”.</p>
			<p class="Num_o_Guion">— “Conservar el producto en el envase original, etiquetado y cerrado”.</p>
			<p class="Num_o_Guion">— “No debe transportarse con productos de consumo humano o animal”.</p>
			<p class="Num_o_Guion">— “Almacenar el producto en un lugar seco y ventilado.</p>
			<p class="Num_o_Guion">— DESTRUYA EL ENVASE DESPU&Eacute;S DE USAR EL PRODUCTO</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono (57)1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 y 20 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II</p>
			<p class="Final-pagina1">MODERADAMENTE PELIGROSO - DA&Ntilde;INO &#174; Marca registrada de Arysta LifeScience Colombia S.A.S.</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia. Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885 L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
