<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Coljapdesarrollo30_7_6__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Coljapdesarrollo30_7_6__">
			<div class="story">

				<p class="NOMBRE">Coljap&#174; desarrollo 30-7-6</p>
			<p class="PRESENTA">Polvo soluble</p>
			<p class="Indic_o_Sust">Fertilizante mezclado NPK para aplicaci&oacute;n foliar</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA No. 255</p>
			<p class="REGISTRO">A nombre de Arysta LifeScience Colombia S. A.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Nitr&oacute;geno Total (N) 30,0%</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno Amoniacal (N) 1,0%</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno Ureico (N) 29,0%</p>
			<p class="BODY-TEXT">F&oacute;sforo Asimilable (P2O5) 7,0%</p>
			<p class="BODY-TEXT">Potasio Soluble en Agua (K2O) 6,0%</p>
			<p class="BODY-TEXT">pH en soluci&oacute;n al 10% 4,3</p>
			<p class="BODY-TEXT">Solubilidad m&aacute;xima a 20 °C 20,3 g</p>
			<p class="BODY-TEXT">en 100 mL de agua</p>
			<p class="BODY-TEXT">Conductividad el&eacute;ctrica a 20 °C 45,6 dS/m</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>COLJAP&#174; DESARROLLO es un fertilizante mezclado en polvo, altamente soluble, caracterizado por su alto contenido de nitr&oacute;geno, el cual se encuentra debidamente complementado con f&oacute;sforo y potasio. El producto est&aacute; dise&ntilde;ado para suministrar nitr&oacute;geno en etapas de alto desarrollo y crecimiento de las plantas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<table id="table092" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa y hortalizas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar entre 1 a 2 kilos por caneca de 200 L de agua. La aplicaci&oacute;n se debe realizar en las &eacute;pocas de inicio de desarrollo vegetativo de los cultivos, repitiendo la aplicaci&oacute;n entre los 8 a 10 d&iacute;as despu&eacute;s.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz, algodonero, ma&iacute;z, sorgo, soya, mel&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar 2 kilos por hect&aacute;rea al inicio de la etapa vegetativa. Repetir a los 8 d&iacute;as.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-contenido">&quot;Este fertilizante es un complemento y no un sustituto de la fertilizaci&oacute;n ed&aacute;fica&quot;.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Para la venta y aplicaci&oacute;n de este fertilizante, es recomendable la prescripci&oacute;n de un Ingeniero Agr&oacute;nomo, con base en an&aacute;lisis de suelos o del tejido foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>COLJAP&#174; DESARROLLO GRADO 30-7-6 es compatible con la mayor&iacute;a de los agroqu&iacute;micos (fertilizantes, fungicidas, insecticidas, herbicidas). En caso de duda, realizar una prueba.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AVISO DE GARANT&Iacute;A:</span> El fabricante garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto corresponden a las anotadas en la etiqueta y que mediante registro oficial de venta se verific&oacute; que es apto para los fines aqu&iacute; recomendados, de acuerdo con las indicaciones de empleo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>LEA COMPLETAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT">Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n. Provoca quemaduras.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente, lleve al paciente al m&eacute;dico y mu&eacute;strele copia de la etiqueta.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Trasladar al aire fresco. Si no respira, administrar respiraci&oacute;n artificial. Buscar atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Lavar la boca con agua. Si est&aacute; consciente, suministrar abundante agua.</p>
			<p class="BODY-TEXT">Piel: Retirar la ropa y calzados contaminados. Lavar la zona afectada con abundante agua y jab&oacute;n, m&iacute;nimo durante 15 minutos.</p>
			<p class="BODY-TEXT">Ojos: Lavar con abundante agua, m&iacute;nimo durante 15 minutos. Buscar atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000-916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. El tratamiento es sintom&aacute;tico.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n, llevar el paciente a un m&eacute;dico y facil&iacute;tele una copia de la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="BODY-TEXT">Mant&eacute;ngalo lejos del fuego y de las chispas. Gu&aacute;rdelo en lugar seco y fresco. No permita que reciba mucho calor en el almacenamiento, ya que esto puede ocasionar cambios en la composici&oacute;n qu&iacute;mica, merm&aacute;ndose su efectividad y adem&aacute;s, puede producir vapores inflamables. Mant&eacute;ngase el envase bien cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Bolsas por 1 kilo.</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia. Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885 L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
