<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Combo™__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Combo™__">
			<div class="story">

				<p class="NOMBRE">Combo™</p>
			<p class="LOGO"><img src="img/DOW.png" alt="" /></p>
			<p class="PRESENTA">Concentrado soluble SL + gr&aacute;nulos dispersables WG</p>
			<p class="Indic_o_Sust">Herbicida para controlar malezas  de hoja ancha en potreros</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA No.1867</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Concentrado soluble en agua:</p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Picloram 240  g/L</p>
			<p class="BODY-TEXT">4-amino-3,5,6-trichloropicolinic en forma &aacute;cida. Equivalente a 278 g/L en forma de sal pot&aacute;sica de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT">Gr&aacute;nulos dispersables en agua:</p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Metsulfuron metil  600 g/Kg</p>
			<p class="BODY-TEXT">methyl 2-(4-methoxy-6-methyl-1,3,5-triazin-2-ylcarbamoylsulfamoyl) benzoate</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p 1 Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO</span></p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">Combo™ es un herbicida selectivo y sist&eacute;mico recomendado para controlar malezas de hoja ancha le&ntilde;osas, semile&ntilde;osas y herb&aacute;ceas que crecen en potreros y para el control de malezas de hoja ancha en el cultivo de arroz.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES PARA SU USO:</span> Aplique Combo™ en forma de aspersi&oacute;n mezclado con agua, no se mezcle con aceite o ACPM, cuando las malezas est&aacute;n en activo crecimiento (entre 40 y 100 cms.) o antes de floraci&oacute;n. Estas condiciones se presentan una vez establecido el periodo de lluvias o cuando exista suficiente humedad en el suelo.</p>
			<p class="BODY-TEXT">Para preparar la mezcla de Combo™ disuelva los gr&aacute;nulos en el l&iacute;quido agitando vigorosamente el envase durante 15 segundos o hasta obtener una mezcla uniforme. Vierta la cantidad recomendada para su aplicaci&oacute;n en la mitad del agua requerida y agite bien. Luego adicione el agua restante agitando. Proceda inmediatamente a su aplicaci&oacute;n. Agite siempre la mezcla antes de llenar el equipo de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">La elecci&oacute;n de la dosis est&aacute; basada en la especie de la maleza a tratar, su tama&ntilde;o y consistencia. Preferiblemente debe aplicarse a malezas tiernas en plena actividad de crecimiento.</p>
			<table id="table098" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Tratamiento</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis envases combo™ </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">GENERAL (&Aacute;reas densamente pobladas) Malezas de consistencia herb&aacute;cea.</p>
							<p class="tabla-contenido">Malezas le&ntilde;osas </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 envases en un volumen de agua de 400 L/Ha.</p>
							<p class="tabla-contenido">4 envases en un volumen de agua de 400 L/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">Calibre bien su equipo de aspersi&oacute;n antes de hacer la aplicaci&oacute;n del herbicida. Se recomienda trabajar el equipo disponible a una presi&oacute;n de descarga baja, cercana a 30 p.S.I.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">LOCALIZADO (&Aacute;reas con malezas diseminadas en manchones)</p>
							<p class="tabla-contenido">Malezas de consistencia herb&aacute;cea</p>
							<p class="tabla-contenido">Malezas le&ntilde;osas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 envase en un volumen de agua de 200 L/Ha.</p>
							<p class="tabla-contenido">2 envases en un volumen de agua de 200 L/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">Utilice equipos de aplicaci&oacute;n de espalda, bestia o estacionario. Humedezca bien el follaje de la maleza.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">BOMBA DE ESPALDA (5 GALONES)</p>
							<p class="tabla-contenido">Malezas de consistencia herb&aacute;cea</p>
							<p class="tabla-contenido">Malezas le&ntilde;osas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1/2 medida (*) en un volumen de agua de 20 L/Ha.</p>
							<p class="tabla-contenido">1 medida (*) en un volumen de agua de 20 L/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">(*)Utilice las medidas indicadas dentro de la tapa dosificadora del envase. </p>
							<p class="tabla-contenido">(Raya de abajo = 1/2 medida, raya de arriba = 1 medida)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">La dosis de 0.5 unidades debe ser utilizada en lotes con poblaci&oacute;n moderada y con 4-6 hojas de desarrollo. La dosis de 0.75 unidades debe ser utilizada en lotes con alta poblaci&oacute;n de malezas con m&aacute;s de 6 hojas de desarrollo.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 – 0.75 unidades/Ha en un volumen de agua de 100-200 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C. Periodo de carencia.</p>
							<p class="tabla-contenido">P.R. Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">NOTA: Se recomienda sacar el ganado del potrero antes de aplicar Combo™ y reintroducirlo despu&eacute;s de 24 horas de tratado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS QUE CONTROLA</span> EN POTREROS:</p>
			<p class="BODY-TEXT">Malezas de consistencia herb&aacute;cea (dosis baja)</p>
			<p class="BODY-TEXT">Alcanforada (Hyptis suaveolens), Bicho (Senna obtusifolia), Bledo (Amaranthus sp.), Cafecillo (Cassia occidentalis), Dormidera (Mimosa pudica), Pata de t&oacute;rtola (Croton hirtus), Rabo de Alacr&aacute;n (Heliotropium indicum).</p>
			<p class="BODY-TEXT">Malezas de consistencia le&ntilde;osa (dosis alta)</p>
			<p class="BODY-TEXT">B&aacute;lsamo chaparro (Mirospermum frutescens), Bocachica (Thalia geniculata), Escoba blanca (Melochia parviflora), Escoba dura (Sida acuta), Espino (Pithecolobium lanceolatum), Helecho (Pteridium aquilinum), Malva (Malachra alceifolia), Morti&ntilde;o (Clidemia rubra, Clidemia capitellata) Mosquero (Croton leptostachyus), Pata de vaca (Bauhinia divaricata), Pega Pega (Desmodium sp.) Zarza (Mimosa pigra) Soldado parado (Chelonanthus sp).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS QUE CONTROLA</span> EN ARROZ:</p>
			<p class="BODY-TEXT">Bot&oacute;n blanco (Eclipta alba), Verdolaga (Portulaca olerace) y Palo de agua (Ludwigia linifolia)</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Combo™ no debe ser mezclado con otros herbicidas y tampoco con ACPM.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>Combo™ es fitot&oacute;xico a todos los vegetales de hoja ancha por lo que se debe evitar que entre en contacto con cultivos y plantas deseables susceptibles a los ingredientes activos de Combo™.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Nocivo si se ingiere.</p>
			<p class="Num_o_Guion">— Evite el contacto con los ojos, piel y ropa.</p>
			<p class="Num_o_Guion">— No contamine aguas potables, de riego o para uso dom&eacute;stico.</p>
			<p class="Num_o_Guion">— No se transporte ni almacene junto a productos alimenticios, drogas para uso humano o animal, ropas, fertilizantes, semillas, insecticidas o fungicidas.</p>
			<p class="Num_o_Guion">— Evite que la mezcla caiga o sea acarreada por el viento sobre hortalizas, flores, frutales, algodoneros, tabaco, yuca y otras plantas &uacute;tiles sensibles al Picloram o al Metsulfuron-metil(1). Abst&eacute;ngase de realizar aplicaciones a&eacute;reas en las inmediaciones de estos cultivos.</p>
			<p class="Num_o_Guion">— L&iacute;quido combustible. Mant&eacute;ngase alejado del calor y del fuego.</p>
			<p class="Num_o_Guion">— Cons&eacute;rvese bien tapado.</p>
			<p class="Num_o_Guion">— En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca y entierre en sitio autorizado por la entidad de salud local (ver tel&eacute;fono de Emergencia Qu&iacute;mica).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n</p>
			<p class="Num_o_Guion">— Ingesti&oacute;n: NO INDUZCA EL V&Oacute;MITO A MENOS QUE EL M&Eacute;DICO INDIQUE LO CONTRARIO.</p>
			<p class="Num_o_Guion">— Inhalaci&oacute;n: Lleve el paciente al aire fresco.</p>
			<p class="BODY-TEXT"><span class="bold"> NOTA AL M&Eacute;DICO:</span> No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS Y QU&Iacute;MICAS 24 HORAS</span> 01 8000 916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE</span></p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n para aplicar Combo™ en la aplicaci&oacute;n de otro plaguicida, en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con Combo™ las aguas que vayan a ser utilizadas en consumo humano, animal o riego de cultivo. Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para consumo.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="Final-pagina">(™) Marca Registrada de Dow AgroSciences LLC</p>
			<p class="Final-pagina1">(1) Producto de Dupont</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV </p>
			<p class="Final-pagina">LIGERAMENTE T&Oacute;XICO - PRECAUCI&Oacute;N</p>
			<p class="Final-pagina1">Formulado y Distribuido por:</p>
			<p class="Final-pagina1">Dow AgroSciences de Colombia S.A. Diagonal 92 No. 17A - 42 - Piso 7 - Bogot&aacute; (1) 219-6000 </p>
			<p class="Final-pagina1">Cartagena (5) 668-8000</p>
			

			</div>
		</div>
	</body>
</html>
