<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Cortador480sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Cortador480sl__">
			<div class="story">

				<p class="NOMBRE">Cortador&#174; 480 sl</p>
			<p class="PRESENTA">Concentraci&oacute;n soluble</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 424</p>
			<p class="LOGO"><img src="img/POINT.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Glifosato 480 g/L</p>
			<p class="BODY-TEXT">Sal Isopropil Amina de N-(fosfometyl) glicina, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N GENERAL DEL PRODUCTO:</span> CORTADOR&#174; 480 SL es un herbicida del grupo de la fosfometil glicina, que act&uacute;a con efecto sist&eacute;mico. CORTADOR&#174; 480 SL es formulado como concentrado soluble. CORTADOR&#174; 480 SL es un herbicida sist&eacute;mico, no selectivo, de absorci&oacute;n foliar. Se transloca en el floema.</p>
			<p class="BODY-TEXT">Act&uacute;a inhibiendo las enzimas que controlan la s&iacute;ntesis de amino&aacute;cidos arom&aacute;ticos esenciales y otros productos end&oacute;genos como la lignina, fenoles y &aacute;cido indolac&eacute;tico. CORTADOR&#174; 480 SL es translocado lentamente hasta los &oacute;rganos subterr&aacute;neos de la planta, causando la muerte de las malezas. Controla una amplia gama de especies de malezas en variedad de cultivos.</p>
			<p class="BODY-TEXT">La acci&oacute;n herbicida de CORTADOR&#174; 480 SL se incrementa en presencia de altas temperaturas y alta humedad relativa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<table id="table114" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas gram&iacute;neas, de hoja ancha y ciper&aacute;ceas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4.0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Bot&oacute;n de oro (Sigesbeckia jorullensis)</p>
							<p class="tabla-contenido">Borlita (Emilia sonchifolia)</p>
							<p class="tabla-contenido">Golondrina (Drymaria cordata)</p>
							<p class="tabla-contenido">Cardillo o amor seco (Bidens pilosa)</p>
							<p class="tabla-contenido">Dormidera (Mimosa p&uacute;dica)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pasto guinea  (Panicum m&aacute;ximum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3.0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Guarda roc&iacute;o  (Digitaria horizontalis)</p>
							<p class="tabla-contenido">Escoba dura (Sida acuta)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4.0 L/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">En arroz CORTADOR&#174; 480 SL es un herbicida de postemergencia que destruye un amplio espectro de especies anuales y perennes, tanto grami´neas como de hoja ancha y cipera´ceas: Controla malezas como Arroz rojo (Oryza sativa), Botoncillo (Eclipta alba), Palo de agua (Jussiaea linnifolia), Verdolaga (Portulaca oleracea), Pin~ita (Murdannia nudiflora), Bledo (Amaranthus sp.), Cortadera (Cyperus ferax), Trompa de mocho (Fimbristylis annua), Liendre puerco (Echinochloa colonum), Batatilla (Ipomoea sp.), Verbena (Verbena litoralis), Guardarocio (Digitaria sanguinalis), Meloncillo (Cucumis sp.), Viernes santo (Phyllantus niruri), Paja peluda (Paspalum pilosum), Pasto guinea (Pasto Guinea), Dormidera (Mimosa pu´dica), Arropadita (Hyptis atrorubens), Yerbesapo (Pseudoelephantopus sp.), Oreja de rato´n (Gnaphalium americanum), Coquito (Cyperus rotundus), Escobadura (Sida acuta), Pasto argentina (Cynodon dactylon) Golondrina (Drymaria cordata), Cadillo amorseco (Bidens pilosa), Borlita, Emilia, Hierba socialista (Emilia sonchifolia), Boto´n de oro (Siegesbeckia sp.), Guardaroci´o (Digitaria horizontalis), Mortin~o (Clidemia hirta), Heliconia, platanilla (Heliconia sp.).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> En arroz, CORTADOR&#174; 480 SL debe aplicarse antes de la siembra para el control de malezas de dif&iacute;cil manejo, dejando un periodo de tres a siete d&iacute;as antes de efectuar la labranza y sembrar los cultivos.</p>
			<p class="BODY-TEXT">En potrero CORTADOR&#174; 480 SL, se debe iniciar las aplicaciones en crecimiento activo de las arvenses y antes de que semillen y en e´pocas de inicio de lluvias.</p>
			<p class="BODY-TEXT">Realice las aplicaciones de CORTADOR&#174; 480 SL s&oacute;lo cuando no haya riesgos de que las aspersiones o sus vapores sean arrastrados por el viento a otros cultivos susceptibles. Para mejores resultados, aseg&uacute;rese que la aspersi&oacute;n moje completamente el follaje de las malezas que se desea controlar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Para preparar la mezcla de aplicaci&oacute;n, llene con agua limpia el tanque del equipo hasta la mitad de su capacidad, agregue la dosis recomendada de CORTADOR&#174; 480 SL, agite vigorosamente y complete el resto del agua hasta el volumen recomendado por su asistente t&eacute;cnico. Mantenga la agitaci&oacute;n. CORTADOR&#174; 480 SL puede aplicarse con casi todos los equipos de pulverizaci&oacute;n utilizados en el control de malezas. Utilizar presiones no mayores a 25 – 30 libras por pulgada cuadrada en boquillas de abanico. Con un volumen de aplicacio´n de 100 – 200 litros de agua por hecta´rea, previa calibracio´n del equipo de aplicacio´n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Se recomienda realizar pequen~as pruebas de compatibilidad fi´sica (entre productos) previas a la preparacio´n de la mezcla de tanque. No tiene accio´n corrosiva sobre los equipos de aplicacio´n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> CORTADOR&#174; 480 SL, concentrado soluble, es un herbicida del grupo de la fosfometil glicina. La formulaci&oacute;n es de baja volatilidad, sin embargo, es necesario cumplir con especiales precauciones durante su manejo y aplicaci&oacute;n para evitar contaminar cultivos que son susceptibles a su acci&oacute;n. No aplicar CORTADOR&#174; 480 SL mientras haya vientos moderados a fuertes y la aplicaci&oacute;n se realice en la proximidad de cultivos susceptibles.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto deben hacerse al aire libre. No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. Durante las aplicaciones terrestres de CORTADOR&#174; 480 SL, utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para reingresar al &aacute;rea tratada durante las primeras 12 horas. Los operarios deben llevar equipo de protecci&oacute;n completo (guantes de neopreno, gorra, botas de caucho, mascarilla y gafas). No exponerse a la neblina producida por manipuleo y aplicaci&oacute;n. Ev&iacute;tese el contacto con la piel, ojos y los vestidos.</p>
			<p class="BODY-TEXT">No reutilizar los vestidos y el equipo de seguridad sin haber sido lavados previamente. Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Envase pl&aacute;stico de 1, 4, 20 y 200 L.</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">CORTADOR&#174; 480 SL es una marca registrada de POINT COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
