<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Cosmoflux__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Cosmoflux__">
			<div class="story">

				<p class="NOMBRE">Cosmoflux<span lang="ar-SA">&#174;</span> 411f</p>
			<p class="REGISTRO">Reg. de venta ICA 2186</p>
			<p class="LOGO"><img src="img/cosmoagro.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> Coadyuvante estereospec&iacute;fico de car&aacute;cter no-i&oacute;nico constituido por la combinaci&oacute;n de aceite parafinado no fitot&oacute;xico m&aacute;s un tensoactivo adyuvante estereospec&iacute;fico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span> Mezclas de tensoactivos estereoespec&iacute;ficos no-i&oacute;nicos basados en alcoholes l&iacute;neales etoxilados propoxilados con peque&ntilde;as cantidades de compuestos aryl etoxilado.</p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Alcoholes lineales etoxilados + aryl etoxilado 170 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos: 830 g/L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS:</span> Mejora la adherencia y uniformidad de la mezcla emulsionada, controlando la evaporaci&oacute;n e hidr&oacute;lisis del ingrediente activo con cubrimiento total que garantiza concentraci&oacute;n homog&eacute;nea del activo por unidad de &aacute;rea. Su efectividad es cuatro (4) veces mayor que los aceites de aspersi&oacute;n convencionales por el sinergismo entre el aceite paraf&iacute;nico y el tensoactivo especializado.</p>
			<p class="BODY-TEXT">Sus mol&eacute;culas son biodegradables cumpliendo con las normas internacionales de las agencias (FDA) que regulan el uso de pesticida en los alimentos y su liberaci&oacute;n al medio ambiente (EPA).</p>
			<p class="BODY-TEXT">A los agroqu&iacute;micos l&iacute;quidos, adici&oacute;neles directamente la cantidad de COSMOFLUX<span lang="ar-SA">&#174;</span> 411F requerida por volumen total de mezcla. Seguidamente adicione al tanque de mezcla la cantidad de agua requerida para la aplicaci&oacute;n y con buena agitaci&oacute;n mezcle los componentes.</p>
			<p class="BODY-TEXT">Con los agroqu&iacute;micos en polvo, estos se mezclan con agua primero, para luego adicionar la dosis de COSMOFLUX&#174; 411F requerida por volumen total de mezcla al tanque, sometiendo la preparaci&oacute;n a una buena agitaci&oacute;n. Cuando se utilice aceite como medio de aspersi&oacute;n (p. ej.: control de sigatoka), consulte con nuestro Departamento T&eacute;cnico.</p>
			<p class="BODY-TEXT">COSMOFLUX&#174; 411F es soluble en aceites minerales y vegetales dispersable en agua formando una verdadera emulsi&oacute;n con la mayor&iacute;a de agroqu&iacute;micos de uso corriente.</p>
			<p class="BODY-TEXT">Este producto debe emplearse con la recomendaci&oacute;n de un Ingeniero Agr&oacute;nomo o Asistente T&eacute;cnico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span> Cosmoagro S.A., garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto corresponden a las anotadas en la etiqueta y que mediante concepto de eficacia se verific&oacute; que es apto para los fines recomendados, de acuerdo con las indicaciones de empleo, pero no asume responsabilidad por el uso que de &eacute;l se haga, porque su manejo est&aacute; fuera de su control.</p>
			<p class="BODY-TEXT">Este producto debe emplearse con la recomendaci&oacute;n de un Ingeniero Agr&oacute;nomo o Asistente T&eacute;cnico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> Garrafa pl&aacute;stica de 1L, 4, 20 y 200 litros.</p>
			<p class="Final-pagina">&#174; Marca registrada</p>
			<p class="Final-pagina1">Fabricado por: TRIADA-EMA S.A.</p>
			<p class="Final-pagina1">Distribuido por: COSMOAGRO S.A.</p>
			

			</div>
		</div>
	</body>
</html>
