<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Cosmo–ind__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Cosmo–ind__">
			<div class="story">

				<p class="NOMBRE">Cosmo – in d&#174;</p>
			<p class="REGISTRO">Reg. de venta ICA 3015</p>
			<p class="LOGO"><img src="img/cosmoagro.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> Coadyuvante de car&aacute;cter no-i&oacute;nico para el seguro de las aplicaciones de agroqu&iacute;micos en general incluyendo los fertilizantes foliares.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span> g/L</p>
			<p class="BODY-TEXT">Alcohol Etoxilado........................................................... 163.0</p>
			<p class="BODY-TEXT">Polyoxiethylene Alkyl Ether............................................ 108.5</p>
			<p class="BODY-TEXT">indicador de pH alcalino................................................ 0.30</p>
			<p class="BODY-TEXT">Ingredientes inertes....................................................... 72.82%</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS:</span> Tiene caracter&iacute;sticas del humectante, penetrante, emulsificante, antiespumante y adherente, adem&aacute;s tiene gran capacidad de reducir la tensi&oacute;n superficial del agua. Es indicador de la calidad de agua de uso agr&iacute;cola esta se torna rosada si el pH es superior a 7.0. Estas caracter&iacute;sticas la permiten conseguir mezclas homog&eacute;neas y mejorar la cobertura de la aspersi&oacute;n, aumentando la eficacia de los agroqu&iacute;micos con el aplicado.</p>
			<p class="BODY-TEXT">No es fitot&oacute;xico, es inocuo para animales y el hombre, degradable por los microorganismos.</p>
			<p class="BODY-TEXT">Mezclar previamente con el agua antes de adicionar los agroqu&iacute;micos a utilizar, por su car&aacute;cter no-i&oacute;nico le permite ser usado con todos los agroqu&iacute;micos y tipos de agua. Puede ser utilizado con todos los sistemas de aplicaci&oacute;n de agroqu&iacute;micos usados en la agricultura.</p>
			<p class="BODY-TEXT">EL ORDEN DE MEZCLA RECOMENDADO ES EL SIGUIENTE: Agua, COSMO-IN d&#174;, polvos solubles, polvos mojables, y agroqu&iacute;micos l&iacute;quidos. Se recomienda utilizar 2 cc/l de agua con los insecticidas, fungicidas, desecantes, fertilizantes foliares y herbicidas post-emergentes; para los herbicidas en pre-emergencia. En pos cosecha de flores aplicar 1 cc/l al agua de hidrataci&oacute;n.</p>
			<p class="Num_o_Guion">• En aplicaciones de insecticidas, fungicidas, desecantes y fertilizantes foliares 1 a 2 cc/l dependiendo de las condiciones clim&aacute;ticas.</p>
			<p class="Num_o_Guion">• En tratamientos de hidrataci&oacute;n en post-cosecha de flores 0.5 cc/l.</p>
			<p class="Num_o_Guion">• Aplicaci&oacute;n de herbicidas, post-emergencia 1-2 cc/l, Atrazinas 2 - 3 cc/l.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span> Cosmoagro S.A., garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto corresponden a las anotadas en la etiqueta y que mediante concepto de eficacia se verific&oacute; que es apto para los fines recomendados, de acuerdo con las indicaciones de empleo, pero no asume responsabilidad por el uso que de &eacute;l se haga, porque su manejo est&aacute; fuera de su control.</p>
			<p class="BODY-TEXT">Este producto debe emplearse con la recomendaci&oacute;n de un Ingeniero Agr&oacute;nomo o Asistente T&eacute;cnico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> Doy pack de 200 ml, garrafa de 0.25, 1, 4 y 20 Litros.</p>
			<p class="Final-pagina">&#174; Marca registrada</p>
			<p class="Final-pagina1">Fabricado por: TRIADA-EMA S.A.</p>
			<p class="Final-pagina1">Distribuido por: COSMOAGRO S.A.</p>
			

			</div>
		</div>
	</body>
</html>
