<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Dakota48ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Dakota48ec__">
			<div class="story">

				<p class="NOMBRE">Dakota&#174; 48 ec</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable (EC)</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 93</p>
			<p class="REGISTRO">Titular del Registro: ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Clomazone 480 g/L</p>
			<p class="BODY-TEXT">2-(2-clorobencil)-4,4-dimetil-1,2-oxazolidin-3-ona: de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  C.s.p. 1 litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> </p>
			<p class="BODY-TEXT">DAKOTA&#174; 48 EC, es un herbicida perteneciente al grupo qu&iacute;mico Isoxazolidinona. DAKOTA&#174; 48 EC act&uacute;a en la inhibici&oacute;n de la bios&iacute;ntesis de carotenoides. Las especies susceptibles emergen blancas por falta de clorofila, muriendo al poco tiempo. Es un herbicida selectivo de pre-emergencia y post-emergencia temprana hasta cuando las malezas tengan 1 hoja, controlando malezas gram&iacute;neas en cultivos de arroz.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table008" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis (L/Ha)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Liendre de puerco: (Echinochloa colonum),</p>
							<p class="tabla-contenido">Guarda roc&iacute;o (Digitaria sanguinalis),</p>
							<p class="tabla-contenido">Pata de gallina (Eleusine indica),</p>
							<p class="tabla-contenido">Falsa caminadora (Ischaemun rugosum),</p>
							<p class="tabla-contenido">Cadillo (Cenchrus spp.),</p>
							<p class="tabla-contenido">Pajamona (Leptochloa filiformis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.25 - 1.5</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 Horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 Horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>No aplicar el herbicida a trav&eacute;s de sistemas de riego tecnificado ni en forma a&eacute;rea, no aplicar en horas de viento para evitar deriva fuera del &aacute;rea tratada (no m&aacute;s de 15 km/hora), no aplicar en suelos secos y no aplicar en suelos muy livianos o arenosos con m&aacute;s del 80% de arena.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Llenar el tanque del equipo aplicador hasta la mitad con agua, agregar la dosis recomendada de DAKOTA&#174; 48 EC, y completar hasta el volumen deseado, manteniendo siempre agitaci&oacute;n constante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INCOMPATIBILIDAD: </span>Usar s&oacute;lo las recomendaciones del fabricante. Antes de mezclar con otro fitosanitario, realizar pruebas de compatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> No presenta en cultivos de Arroz, si se usa de acuerdo a las instrucciones de la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">REINGRESO AL &Aacute;REA TRATADA: </span>M&iacute;nimo 12 horas luego de la aplicaci&oacute;n para ingresar sin equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARENCIA Y TOLERANCIA: </span>No corresponde por la &eacute;poca de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">CONSULTE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta.</p>
			<p class="Num_o_Guion">— Contacto con la piel: Lavar la zona contaminada con abundante agua fr&iacute;a y jab&oacute;n. EL CONTACTO PROLONGADO EN PERSONAS SENSIBLES PUEDE CAUSAR REACCIONES AL&Eacute;RGICAS.</p>
			<p class="Num_o_Guion">— Contacto con los ojos: Lavar los ojos con abundante agua fr&iacute;a durante m&iacute;nimo 15 minutos, cuidando que los p&aacute;rpados permanezcan abiertos. CORROSIVO: CAUSA DA&Ntilde;O IRREVERSIBLE EN LOS OJOS.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n, el paciente debe trasladarse a un lugar aireado.</p>
			<p class="Num_o_Guion">— Si el producto se ha ingerido, enjuagar la boca con agua. No inducir el v&oacute;mito.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N:</span> Dolor abdominal, v&oacute;mito, diarrea, dolor de cabeza, mareo, p&eacute;rdida de apetito. Irritaci&oacute;n de las v&iacute;as respiratorias, piel y ojos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO:</span> Seguir tratamiento sintom&aacute;tico. No tiene ant&iacute;doto espec&iacute;fico.</p>
			<p class="BODY-TEXT">Para su aplicaci&oacute;n en zonas rurales se debe mantener la franja de seguridad de 10 metros en aplicaciones terrestres y de 100 metros, en relaci&oacute;n con cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal u otra &aacute;rea que requiera de protecci&oacute;n especial, con el fin de minimizar posibles efectos adversos al ambiente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA GUARDAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO, Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA TAL FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N, COMUN&Iacute;QUESE CON CISPROQUIM: </span>L&iacute;nea 01 8000 916012 ATENCI&Oacute;N 24 HORAS. O en Bogot&aacute; al tel&eacute;fono (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L, 4 L, 20 L y 200 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por:</p>
			<p class="Final-pagina">ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia</p>
			<p class="Final-pagina1">Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
