<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Danir48sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Danir48sc__">
			<div class="story">

				<p class="NOMBRE">Danir&#174; 48 sc</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n Concentrada (SC)</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA. 94</p>
			<p class="REGISTRO">Titular del Registro: ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Metribuzina 480 g/L</p>
			<p class="BODY-TEXT">4-amino-6-tert-butil-4,5-dihidro-3-metiltio-1,2,4-triazin-5-ona: de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  C.s.p. 1 litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> DANIR&#174; 48 SC es un herbicida de contacto y residual para el control de una gran variedad de malezas de hoja ancha y gram&iacute;neas. Act&uacute;a en la inhibici&oacute;n de la fotos&iacute;ntesis en el fotosistema II. DANIR&#174; 48 SC es absorbido a trav&eacute;s de las hojas, pero la mayor y m&aacute;s importante ruta para su absorci&oacute;n es v&iacute;a el sistema radicular.</p>
			<p class="BODY-TEXT">Se transloca hacia arriba por el xilema y se mueve distalmente cuando es aplicada en la base de las hojas. Recomendado para el control selectivo de malezas anuales de hoja ancha en cultivos de soya, papa, zanahoria y tomate.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table010" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Maleza</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Bledo (Amaranthus dubius), Guasca (Galinsoga ciliata), Senecio (Senecio vulgaris), Cerraja (Soncus oleradeus), Nabo silvestre (Brassica rapa), Bolsa de pastor (Capsela bursa-pastoris), Cenizo (Chenopodium album), Fumaria (Fumaria capreolata), Raygrass (Lolium multiflorum), Malva blanca (Urocarpidium limense), Malva morada (Malva parviflora), Gualola (Polygonum segetum), Azulina (Veronica persica), Ortiga (Urtica urens), Silene (Sillene gallica), Lengua de vaca (Rumex acetosella), Avena negra (Avena fatua), Pasto azul (Poa annua), Miona (Spergula arvensis).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.1 L/Ha suelos de textura franca y franco limosa y 1.4 L/Ha suelos de textura arcillosa y franco arcillosa.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 d&iacute;a</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Zanahoria</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Altamisa (Ambrosia artemisiifolia), Bledo (Amaranthus dubius), Cenizo (Chenopodium album), Guasca (Galinsoga ciliata), Lengua de vaca (Rumex crispus), Nabo (Brassica sp.), Pategallina (Eleusine indico), Bolsa de pastor (Capsela bursa-pastoris), Ortiga (Fleurya aestuans).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400 a 600 cc/Ha Post-emergente al cultivo cuando &eacute;ste tenga de 3 a 4 hojas.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">60 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 d&iacute;a</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Soya</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Centrosema sp., Ludwigia linnifolia, Batatilla (Ipomoea sp.), Bledo (Amaranthus dubius), Pata de gallina (Eleusine indica).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicaciones pre-emergentes: 0.6 - 0.8 L/Ha en suelos livianos. 0.8 - 1.0 L/Ha en suelos pesados. En caso de alta presi&oacute;n de malezas como Ipomoea sp. Cassia tora, se recomienda utilizar dosis de DANIR&#174; 48 SC de 1.0 L/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 d&iacute;a</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gram&iacute;neas y Cyper&aacute;ceas: Liendre puerco (Echinochloa colona), Barba de indio (Fimbristylis annua), Paja mona (Leptochloa filiformis), Arroz rojo (Oryza sativa), Caminadora (Rottboellia exaltata), Guarda roc&iacute;o (Digitaria sanguinalis), Cadillo (Cenchrus spp.), Cortadera (Cyperus spp.), Limpia frascos (Setaria geniculata), Pasto Jhonson (Shorgum halapense), Rabo de zorro (Andropogum bicornis), Pasto micay (Axonopus micay), Pasto gramalote (Brachiara mutica), Pasto guinea (Panicum maximun), Coquito (Cyperus rotundus), Cortadera (Cyperus esculentus). Hoja Ancha: Bledo (Amaranthus dubius), Verdolaga (Portulaca oleracea), Yerba mora (Solanum nigrum), Amor seco (Bidens pilosa), Botoncillo (Borreira laevis), Batatilla (Ipomoea spp.), Escoba amarilla (Meloehia lupulina), Hierba de sapo (Typha angustifolia).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">600 a 800 cc/Ha cuando est&aacute;n germinando las malezas y el tomate de trasplante est&eacute; suficientemente enraizado.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 d&iacute;a.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C. (Periodo de Carencia): *No aplica por &eacute;poca y m&eacute;todo de aplicaci&oacute;n.</p>
							<p class="tabla-contenido">P.R. (Periodo de Reentrada): Tiempo para ingresar al &aacute;rea tratada sin equipo de protecci&oacute;n.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span> DANIR&#174; 48 SC requiere que el suelo este h&uacute;medo para su incorporaci&oacute;n. Se obtienen mejores resultados cuando la aplicaci&oacute;n se hace sobre el suelo h&uacute;medo, con lluvias o riego hasta dos semanas despu&eacute;s de su aplicaci&oacute;n. Las dosis de DANIR&#174; 48 SC, deber&aacute;n ajustarse de acuerdo al tipo de suelo y al contenido de materia org&aacute;nica. En suelos arenosos o de bajo contenido de materia org&aacute;nica, usar las dosis m&aacute;s bajas; y en suelos pesados, con alto contenido de materia org&aacute;nica, usar la dosis m&aacute;s alta. DANIR&#174; 48 SC no debe usarse en suelos arenosos, con menos de 0.5% de materia org&aacute;nica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Utilizar equipos s&oacute;lo para tratamiento de herbicidas. Lavar profundamente el tanque del equipo aplicador. Llenar el tanque hasta la mitad con agua y agregar la dosis recomendada de DANIR&#174; 48 SC, luego completar con agua hasta el volumen deseado, manteniendo siempre el agitador en marcha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> DANIR&#174; 48 SC, es un herbicida sist&eacute;mico que debe aplicarse cada vez que las condiciones clim&aacute;ticas y ambientales sean propicias para el desarrollo de las malezas. En cultivos de soya y papa, para control pre-emergente. En zanahoria, puede ser aplicado en preemergencia del cultivo, despu&eacute;s de la siembra, o en post-emergencia o trasplante del cultivo en forma selectiva, dirigiendo la aspersi&oacute;n s&oacute;lo al follaje de las malezas. En tomate, en post-emergencia cuando las malezas tengan de 1 a 2 hojas y el tomate, 5 hojas o est&eacute; bien enraizado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Incompatible con productos de marcada reacci&oacute;n alcalina.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>En post-emergencia puede existir alg&uacute;n grado de fitotoxicidad al aplicar sobre zanahoria, cuando la tasa de crecimiento del cultivo ha sido baja. En zanahoria verificar tolerancia varietal.</p>
			<p class="BODY-TEXT">CONSULTE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta.</p>
			<p class="Num_o_Guion">— Contacto con la piel: Lavar la zona contaminada con abundante agua fr&iacute;a y jab&oacute;n. El contacto prolongado puede causar reacciones al&eacute;rgicas en ciertas personas.</p>
			<p class="Num_o_Guion">— Contacto con los ojos: Lavar los ojos con abundante agua fr&iacute;a durante m&iacute;nimo 15 minutos.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n, el paciente debe trasladarse a un lugar con aire fresco. Puede requerirse respiraci&oacute;n artificial.</p>
			<p class="Num_o_Guion">— Si el producto se ha ingerido, enjuagar la boca con agua. No inducir el v&oacute;mito.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N: </span>Falta de apetito, debilidad, salivaci&oacute;n, somnolencia, espasmos musculares.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO: </span>Seguir tratamiento sintom&aacute;tico. No tiene ant&iacute;doto espec&iacute;fico.</p>
			<p class="BODY-TEXT">Para su aplicaci&oacute;n en zonas rurales se debe mantener la franja de seguridad de 10 metros en aplicaciones terrestres y de 100 metros, en relaci&oacute;n con cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal u otra &aacute;rea que requiera de protecci&oacute;n especial, con el fin de minimizar posibles efectos adversos al ambiente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA GUARDAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO, Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA TAL FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N, COMUN&Iacute;QUESE CON CISPROQUIM:</span> L&iacute;nea 01 8000 916012 ATENCI&Oacute;N 24 HORAS. O en Bogot&aacute; al tel&eacute;fono (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 200 cc, 250 cc, 1 y 4 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por: ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia</p>
			<p class="Final-pagina1">Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
