<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Demandcs__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Demandcs__">
			<div class="story">

				<p class="NOMBRE">Demand&#174; cs</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">C&aacute;psulas en suspensi&oacute;n - CS</p>
			<p class="Indic_o_Sust">Insecticida piretroide</p>
			<p class="REGISTRO">RS-0101/CONCEPTO TOX MP-9354-99 Y MP-9353-99</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Lambdacihalot 25 g/L</p>
			<p class="BODY-TEXT">(R+S)-alfa-ciano-3-fenoxibencil (R+S)-cis-3-(Z-2-cloro-3,3,3-trifluoroprop-1-enil)-2-2-dimetilciclopropano carboxilato.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:   c.p.s. 100%</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO: </span>Conserve en lugar fresco. Almacene el producto en un lugar debidamente identificado, exclusivo para productos t&oacute;xicos, seco, ventilado y protegido de la luz solar, fuera del alcance de ni&ntilde;os y de animales dom&eacute;sticos.</p>
			<p class="BODY-TEXT">Mantenga el producto en su envase y empaque original.</p>
			<p class="BODY-TEXT">No se debe almacenar ni transportar con alimentos, bebidas o medicamentos para consumo humano o veterinario.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS PARA USO Y APLICACI&Oacute;N: </span>Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para consumo.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Este producto puede ser mortal si se ingiere. No ingiera el producto.</p>
			<p class="BODY-TEXT">No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Utilice el equipo de protecci&oacute;n durante la mezcla y aplicaci&oacute;n (Camisa de manga larga y pantalones largos, delantal, guantes resistentes al agua, mascarilla, visor y botas).</p>
			<p class="BODY-TEXT">Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento.</p>
			<p class="BODY-TEXT">T&oacute;xico para peces y organismos acu&aacute;ticos.</p>
			<p class="BODY-TEXT">No contaminar fuentes de agua, lagos, r&iacute;os, estanques o arroyos con los restos de la aplicaci&oacute;n, sobrantes del producto o envases vac&iacute;os.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta.</p>
			<p class="Num_o_Guion">— No han sido determinados s&iacute;ntomas espec&iacute;ficos.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Lleve a la persona al aire fresco. Si la persona no est&aacute; respirando dele respiraci&oacute;n artificial, preferiblemente boca a boca si es posible. Llame al centro m&eacute;dico para que lo aconsejen sobre el tratamiento adicional.</p>
			<p class="BODY-TEXT">Contacto con la piel: Retire la ropa contaminada. Enjuague la piel inmediatamente con abundante agua por 15-20 minutos. Llame a un centro m&eacute;dico para que lo aconsejen sobre el tratamiento adicional.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Sostenga el ojo abierto y l&aacute;velo lentamente y suavemente con agua por 15-20 minutos. Quite los lentes de contacto, si es el caso, despu&eacute;s de los primeros 5 minutos, entonces contin&uacute;e enjuagando los ojos.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: NO INDUZCA EL V&Oacute;MITO a menos que se lo indique un doctor. No suministre nada por v&iacute;a oral a una persona inconsciente. Llame a un centro m&eacute;dico inmediatamente para que lo aconsejen sobre el tratamiento adicional.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO M&Eacute;DICO DE URGENCIA: </span></p>
			<p class="Num_o_Guion">— Lavado g&aacute;strico, evitando broncoaspiraci&oacute;n.</p>
			<p class="Num_o_Guion">— No existe ant&iacute;doto espec&iacute;fico.</p>
			<p class="Num_o_Guion">— El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO: </span>DEMAND&#174; CS es un insecticida piretroide con amplio espectro de control, formulado como c&aacute;psulas en suspensi&oacute;n para ser diluido &uacute;nicamente en agua. DEMAND&#174; CS se caracteriza por su r&aacute;pido efecto de derribe, buen efecto residual y propiedades repelentes. El producto afecta al insecto por contacto directo o contacto residual con las superficies tratadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO (Toldillos):</span></p>
			<table id="table016" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Insecto plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">(*)Malaria y mosquitos (toldillos)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">10 - 15 mg del ingrediente activo/m2</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-contenido">(*)dosis recomendada por Organizaci&oacute;n Mundial de la Salud (WHO/CDS/WHOPES/2001.2)</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT">(Toldillos): Calcular la cantidad necesaria del producto para que tengas la dosis del ingrediente activo en el toldillo. Diferentes materiales del toldillos absorben una cantidad diferente de soluci&oacute;n insecticida.</p>
			<p class="Num_o_Guion">— Agitar bien el producto antes de utilizarlo.</p>
			<p class="Num_o_Guion">— Para la preparaci&oacute;n, verter la cantidad de DEMAND&#174; CS a utilizar en la mitad del volumen de agua a aplicar, agitar bien hasta obtener una soluci&oacute;n estable y completar la cantidad de agua.</p>
			<p class="Num_o_Guion">— Introduzca los toldillos en la mezcla uno a uno hasta completar el n&uacute;mero deseado, hasta que est&eacute;n completamente bien empapados con el l&iacute;quido. Cada toldillo debe mantenerse durante 10 minutos hasta garantizar que la mezcla ha sido absorbida.</p>
			<p class="Num_o_Guion">— Extienda el toldillo impregnado en un lugar fresco y seco preferiblemente a la sombra.</p>
			<p class="Num_o_Guion">— No dejar mezcla preparada de un d&iacute;a para otro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span> (Tratamientos por aspersi&oacute;n residual).</p>
			<table id="table017" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Insecto plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis &aacute;rea interna</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis &aacute;rea externa</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Insectos molestos plagas voladoras y rastreras (cucarachas, hormigas, moscas, y pulgas)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">10 mL/L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20 mL/L de agua</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosquitos vectores de Malaria, Dengue y Chagas; Ara&ntilde;as y Escorpiones.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 mL/L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 mL/L de agua</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO: </span>(Aspersi&oacute;n residual):</p>
			<p class="Num_o_Guion">— Agitar bien el producto antes de utilizarlo.</p>
			<p class="Num_o_Guion">— Para la preparaci&oacute;n, verter la cantidad de DEMAND&#174; CS a utilizar en la mitad del volumen de agua a aplicar, agitar bien hasta obtener una soluci&oacute;n estable y completar la cantidad de agua.</p>
			<p class="Num_o_Guion">— Pulverizar aproximadamente 40 - 50 mL de la mezcla insecticida por m2.</p>
			<p class="Num_o_Guion">— En aplicaciones en interior ventile por 2 horas antes de reingresar al &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— Respetar el intervalo m&iacute;nimo de 7 d&iacute;as para una nueva aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— No dejar mezcla preparada de un d&iacute;a para otro.</p>
			<p class="BODY-TEXT">USO EN SALUD P&Uacute;BLICA Y USO DOM&Eacute;STICO.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO - CUIDADO</p>
			<p class="Final-pagina1">Importado y Distribuido por: SYNGENTA S.A., Carrera 7 No. 113 - 43 Piso 11</p>
			<p class="Final-pagina1">Bogot&aacute;, D.C., Colombia</p>
			<p class="Final-pagina1">L&Iacute;NEA DE SERVICIO AL CLIENTE: 018000914842</p>
			<p class="Final-pagina1">&#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
