<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Difenopropiconazolvecol500ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Difenopropiconazolvecol500ec__">
			<div class="story">

				<p class="NOMBRE">Difenopropiconazol vecol 500 e.c.</p>
			<p class="LOGO"><img src="img/VECOL.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable E.C. </p>
			<p class="Indic_o_Sust">Fungicida sist&eacute;mico </p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola </p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0175 a nombre de VECOL S. A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Difenoconazol: Cis, trans-3-chloro-4-[4-methyl-2- (1H-1, 2, 4-triazol-1-ylmethyl)-1, 3-dioxolan-2-yl] phenyl-4-chlorophenyl ether, 250 gramos por litro de formulaci&oacute;n a 20 °C. </p>
			<p class="BODY-TEXT">Propiconazol: 1-[2- (2, 4-di}chlorophenyl)-4-propyl-1, 3-dioxolan-2-ylmethyl]-1H-1, 2, 4-triazole, 250 gramos por litro de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos y solventes: c. s. p. completar 1 litro</p>
			<p class="BODY-TEXT">Difenoconazol Propiconazol</p>
			<p class="BODY-TEXT">F&oacute;rmula emp&iacute;rica: F&oacute;rmula emp&iacute;rica:  C19H17Cl2N3O3 C15H17Cl2N3O2</p>
			<p class="BODY-TEXT">Peso molecular: 406, 3. Peso molecular: 342, 2</p>
			<p class="BODY-TEXT"><img src="img/VECOL_Difenopropiconazol1.png" alt="" /> <img src="img/VECOL_Difenopropiconazol2.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONO DE EMERGENCIA 24 HORAS CISPROQUIM:</span><span class="bold"> </span>(01) 8000 916012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> DIFENOPROPICONAZOL VECOL 500 E.C. es un fungicida foliar con propiedades sist&eacute;micas, para el control de Rhizoctonia solani, en el cultivo del <span class="bold">arroz</span>, ramularia en el <span class="bold">algod&oacute;n </span>y mancha grasienta en el <span class="bold">ma&iacute;z</span>.</p>
			<p class="BODY-TEXT">Act&uacute;a impidiendo que el pat&oacute;geno complete su proceso de infecci&oacute;n, tambi&eacute;n reduce la producci&oacute;n de conidias en lesiones ya establecidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Es compatible con los plaguicidas de uso com&uacute;n. Sin embargo, se recomienda hacer pruebas previas a la mezcla. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOCOMPATIBILIDAD:</span> Usado de acuerdo con lo recomendado, el DIFENOPROPICONAZOL VECOL 500 E. C., es fitocompatible con el cultivo del <span class="bold">arroz, algod&oacute;n </span>y<span class="bold"> ma&iacute;z</span>. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">DIFENOPROPICONAZOL VECOL 500 E.C. es un fungicida foliar de amplio espectro, con acci&oacute;n sist&eacute;mica y residual, para el control de Rhizoctonia en el cultivo del arroz, ramularia en el cultivo de algod&oacute;n y mancha grasienta en ma&iacute;z. Act&uacute;a impidiendo que el pat&oacute;geno complete su proceso de infecci&oacute;n, tambi&eacute;n reduce la producci&oacute;n de conidias en lesiones ya establecidas.</p>
			<table id="table032" class="Tabla-b-sica">

				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis L/Ha.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Rhizoctonia (Rhizoctonia solani)</p>
						</td>
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">0,25</p>
						</td>
						<td class="Tabla-b-sica" rowspan="3">
							<p class="tabla-contenido">35 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica" rowspan="3">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Ramularia (Ramularia areola)</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Mancha grasienta </p>
							<p class="tabla-contenido">(Physoderma maydis)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0,2</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido"><span class="bold">P.R. Periodo de reingreso:</span> Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
							<p class="tabla-contenido"><span class="bold">P.C. Periodo de carencia:</span> Intervalo de seguridad entre la aplicaci&oacute;n y la cosecha.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span> Para preparar el caldo de aspersi&oacute;n (mezcla) vierta en el tanque de mezcla o directamente en el tanque de la aspersora la cantidad de DIFENOPROPICONAZOL VECOL 500 E.C. a utilizar en la mitad del volumen de agua a usar. Agregue a esta mezcla la cantidad de agua requerida para completar el “caldo de aspersi&oacute;n”, agitando bien y constantemente. No guarde el caldo preparado, &uacute;selo de inmediato.</p>
			<p class="BODY-TEXT">Los equipos de aspersi&oacute;n deben disponer de un sistema adecuado de agitaci&oacute;n para poder garantizar una suspensi&oacute;n uniforme y homog&eacute;nea durante la aplicaci&oacute;n. </p>
			<p class="BODY-TEXT">La cantidad de “caldo de aspersi&oacute;n” a utilizar por hect&aacute;rea depende del m&eacute;todo de aplicaci&oacute;n. Para aplicaciones a&eacute;reas son recomendables vol&uacute;menes de 60-80 L/Ha, para aplicaciones con aspersor de tractor de 150 a 400 L/Ha. Solo una calibraci&oacute;n previa del equipo y la utilizaci&oacute;n de boquillas adecuadas garantizan una distribuci&oacute;n uniforme y correcta del caldo sobre el cultivo. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">ANTES DE USAR EL PRODUCTO LEA ESTA ETIQUETA EN SU TOTALIDAD.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="BODY-TEXT">Precauciones en la aplicaci&oacute;n: DIFENOPROPICONAZOL VECOL 500 E.C. requiere que los operarios que lo manejen y apliquen, usen equipos de seguridad (guantes de neopreno, gorra, botas de caucho, mascarilla y gafas). Revise el estado de los equipos de seguridad y reemplace los implementos defectuosos. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. Evitar el contacto con la piel, los ojos y la ropa. </p>
			<p class="BODY-TEXT">DIFENOPROPICONAZOL VECOL 500 E.C. es t&oacute;xico para los peces y en general para la vida acu&aacute;tica. No contamine las fuentes de agua con desechos de la aplicaci&oacute;n, lavado de envases o lavado de los equipos de aspersi&oacute;n. </p>
			<p class="BODY-TEXT">DIFENOPROPICONAZOL VECOL 500 E.C. es t&oacute;xico si se ingiere. No comer, fumar, ni beber durante el manejo y aplicaci&oacute;n del producto. </p>
			<p class="BODY-TEXT">Despu&eacute;s de usar DIFENOPROPICONAZOL VECOL 500 E.C., c&aacute;mbiese de ropa, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS EN CASO DE INTOXICACI&Oacute;N: </span>EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE ESTA ETIQUETA. </p>
			<p class="BODY-TEXT">OJOS: L&aacute;velos con abundante agua durante 10-15 minutos. </p>
			<p class="BODY-TEXT">PIEL: Remueva la ropa contaminada y lave la piel con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">INHALACI&Oacute;N: Retire al paciente del sitio de intoxicaci&oacute;n, ll&eacute;velo a un lugar donde respire aire fresco y d&eacute;jelo en reposo. </p>
			<p class="BODY-TEXT">INGESTI&Oacute;N: Busque asistencia m&eacute;dica, haga que el paciente beba grandes cantidades de agua. Induzca el v&oacute;mito (&uacute;nicamente si el paciente est&aacute; consciente)</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO:</span> No hay ant&iacute;doto espec&iacute;fico. Llevar a cabo tratamiento sintom&aacute;tico. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span> DIFENOPROPICONAZOL VECOL 500 E.C. no debe ser almacenado ni transportado junto con bebidas, alimentos, drogas, semillas, fertilizantes u otros productos de uso agr&iacute;cola o veterinario. Mant&eacute;ngase bajo llave, en su envase original debidamente sellado y etiquetado. Guardar en lugar seco y ventilado sin acumulaci&oacute;n de vapores, con temperatura no mayor de 20 grados cent&iacute;grados. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE DESECHOS Y EMPAQUES:</span> Inactivar los residuos y desechos lav&aacute;ndolos con una soluci&oacute;n de hidr&oacute;xido de sodio (soda c&aacute;ustica) al 5%, o con soluci&oacute;n de carbonato de sodio de 7 a 10% de concentraci&oacute;n. En caso de derrame un agente hidrolizante es necesario, utilice limo, aserr&iacute;n de madera, arena o tierra como material absorbente; entierre este desecho en un sitio retirado de fuentes de agua. </p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL PRODUCTO ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> Ning&uacute;n envase que haya contenido plaguicida debe reusarse, ni debe utilizarse para almacenar alimentos o agua para consumo. </p>
			<p class="BODY-TEXT">L&iacute;nea de servicio al cliente VECOL 01 8000 918320.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Envases de 250 mL y 1 Litro. </p>
			<p class="BODY-TEXT">Categor&iacute;a toxicol&oacute;gica: II Moderadamente peligroso - CUIDADO</p>
			<p class="Final-pagina1">Fabricado por: SINO AGRO-CHEMICAL INDUSTRY LTD Shenzhen - China</p>
			<p class="Final-pagina1">Distribuido por VECOL S. A. </p>
			<p class="Final-pagina1">Avenida El Dorado No. 82-93 Tel. 4254800, Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
