<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Dithane™60of__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Dithane™60of__">
			<div class="story">

				<p class="NOMBRE">Dithane™ 60 of</p>
			<p class="LOGO"><img src="img/DOW.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada en aceite – OF</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA No. 3252</p>
			<p class="REGISTRO">Titular del registro: Dow AgroSciences de Colombia S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Mancozeb 600 g/L </p>
			<p class="BODY-TEXT">Producto de coordinaci&oacute;n del i&oacute;n zinc y el etilenbisditiocarbamato de manganeso, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">Banano: Dithane™ 60 OF formulado como suspensi&oacute;n concentrada diluible en aceite, se recomienda para el control de Sigatoka Negra, causada por el hongo Mycosphaerella fijiensis var difformis en el cultivo de banano. Se puede aplicar s&oacute;lo o en mezcla con un fungicida sist&eacute;mico, en aceite agr&iacute;cola, cuando sea necesario por incremento de presi&oacute;n de la enfermedad, debido a condiciones clim&aacute;ticas favorables (&eacute;poca de lluvias).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES PARA LA PREPARACI&Oacute;N DE LA MEZCLA</span> <span class="bold-entrada">CON Dithane™ 60 OF: </span>Agite muy bien el producto en su envase antes de realizar la mezcla. Aseg&uacute;rese de medir bien la dosis a utilizar.</p>
			<p class="Num_o_Guion">1. EMULSI&Oacute;N: Siga estrictamente el siguiente orden en la preparaci&oacute;n de la mezcla:</p>
			<p class="Num_o_Guion">a. Aceite</p>
			<p class="Num_o_Guion">b. Emulsificante: 1.5% del volumen del aceite. Agitaci&oacute;n durante 2 minutos.</p>
			<p class="Num_o_Guion">c. Dithane™ 60 OF, mezclar suavemente hasta homogenizar durante 2 minutos.</p>
			<p class="Num_o_Guion">d. Hacer la emulsi&oacute;n con el 25% del agua. Agite la mezcla por 2 minutos.</p>
			<p class="Num_o_Guion">e. Adicionar el resto del agua. Agite la mezcla hasta tener homogenizaci&oacute;n total.</p>
			<p class="Num_o_Guion">2. SUSPENSI&Oacute;N: Se prepara en el siguiente orden:</p>
			<p class="Num_o_Guion">a. Aceite.</p>
			<p class="Num_o_Guion">b. Dithane™ 60 OF. Agite hasta homogenizar.</p>
			<p class="Num_o_Guion">A la cantidad requerida del Dithane™ 60 OF se le adiciona el aceite a utilizar agit&aacute;ndose durante dos (2) minutos. Si se usa un sist&eacute;mico, adicionarlo a la primera mezcla y agitarla nuevamente durante quince (15) minutos.</p>
			<p class="Num_o_Guion">3. MEZCLA PARA PAPA Y TOMATE DE &Aacute;RBOL: Siga estrictamente el siguiente orden en la preparaci&oacute;n de la mezcla:</p>
			<p class="Num_o_Guion">a. Llene un cuarto de caneca con agua.</p>
			<p class="Num_o_Guion">b. Adicione los polvos mojables. Estos se deben premezclar previamente.</p>
			<p class="Num_o_Guion">c. Adicione los concentrados solubles y luego los emulsionables.</p>
			<p class="Num_o_Guion">d. Adicione el Dithane™ 60 OF, previamente diluido.</p>
			<p class="Num_o_Guion">c. Complete el volumen de agua hasta alcanzar 200 Litros, agitando permanentemente.</p>
			<p class="BODY-TEXT">NOTA: AGITACI&Oacute;N PROLONGADA Y DE ALTA VELOCIDAD PUEDE PERJUDICAR LA ESTABILIDAD F&Iacute;SICA Y ACCI&Oacute;N BIOL&Oacute;GICA DEL PRODUCTO.</p>
			<p class="BODY-TEXT">VOLUMEN TOTAL: Para aplicaciones a&eacute;reas se recomienda usar vol&uacute;menes entre 10 a 25 litros/Ha. En aplicaciones terrestres, con bomba de motor use vol&uacute;menes de 25 a 60 litros/Ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPO PARA APLICACI&Oacute;N: </span>Dithane™ 60 OF puede ser aplicado v&iacute;a a&eacute;rea o con equipos terrestres como bomba de espalda manual o de motor debidamente calibrados.</p>
			<table id="table050" class="Ningun-estilo-de-tabla">				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Ciclo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sigatoka Negra</p>
							<p class="tabla-contenido">Mycosphaerella fijiensis var difformis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.75 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cada 14 a 18 d&iacute;as.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Bipolaris oryzae (Helmintosporiosis) y Manchado de grano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0-2.5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dos aplicaciones:</p>
							<p class="tabla-contenido">1a. con 5% de espigamiento.</p>
							<p class="tabla-contenido">2a. completo espigamiento.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Phytophthora infestans</p>
							<p class="tabla-contenido">(Gota)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5-0.75 L/Ha /200 L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplique cada 7-10 d&iacute;as de acuerdo con las condiciones clim&aacute;ticas.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate de &aacute;rbol</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Colletotrichum gloesporoides (Antracnosis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0–1.5 L/Ha /200 L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplique cada 15-20 d&iacute;as de acuerdo con las condiciones clim&aacute;ticas.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Alternaria porri</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5–0.75 L/Ha /200 L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplique cada 7-10 d&iacute;as de acuerdo con las condiciones clim&aacute;ticas.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Phytophthora infestans</p>
							<p class="tabla-contenido">(Gota)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5-0.75 L/Ha /200 L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplique cada 7-10 d&iacute;as de acuerdo con las condiciones clim&aacute;ticas.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">P.C. Periodo de carencia.</p>
							<p class="tabla-contenido">P.R. Periodo de reentrada.</p>
							<p class="tabla-contenido">* Para ingreso antes del Periodo de reentrada y para labores donde no se tenga contacto directo con el follaje impregnado utilice camisa de manga larga, pantal&oacute;n largo, botas y guantes.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">OBSERVACI&Oacute;N: El intervalo entre ciclos de aplicaci&oacute;n depende de la presi&oacute;n de la enfermedad y de las condiciones de lluvias.</p>
			<p class="BODY-TEXT">En condiciones de alta precipitaci&oacute;n y alta humedad relativa, es necesario acortar el intervalo. En condiciones de baja precipitaci&oacute;n y alta humedad relativa, se puede ampliar el intervalo de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> A las dosis y forma de aplicaci&oacute;n recomendadas no causa fitotoxicidad.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> Nocivo si se ingiere.</p>
			<p class="BODY-TEXT">Evite el contacto con los ojos, piel y ropa.</p>
			<p class="BODY-TEXT">No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">No contamine aguas potables, de riego o para uso dom&eacute;stico.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">No se transporte ni almacene junto a productos alimenticios, medicamentos para uso humano o animal, ropas, fertilizantes, semillas, insecticidas o herbicidas.</p>
			<p class="BODY-TEXT">Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="BODY-TEXT">El contacto prolongado o repetido, puede causar reacciones al&eacute;rgicas en ciertas personas.</p>
			<p class="BODY-TEXT">Evite que la mezcla caiga o sea acarreada por el viento sobre plantas &uacute;tiles sensibles al mancozeb. Peque&ntilde;as cantidades pueden causarles da&ntilde;os severos. Abst&eacute;ngase de realizar aplicaciones a&eacute;reas en las inmediaciones de estos cultivos.</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT">En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca e incinere en horno especificado para tal fin. (Ver tel&eacute;fono de Emergencia Qu&iacute;mica).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">INGESTI&Oacute;N: NO INDUZCA EL V&Oacute;MITO A MENOS QUE EL M&Eacute;DICO INDIQUE LO CONTRARIO.</p>
			<p class="BODY-TEXT">INHALACI&Oacute;N: Lleve el paciente al aire fresco.</p>
			<p class="BODY-TEXT"><span class="bold">NOTA AL M&Eacute;DICO: </span>No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS Y QU&Iacute;MICAS 24 HORAS</span> 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n para aplicar Dithane™ 60 OF en la aplicaci&oacute;n de otro plaguicida, en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con Dithane™ 60 OF las aguas que vayan a ser utilizadas en consumo humano, animal o riego de cultivo. Tenga en cuenta la franja de seguridad que es de 10 m para aplicaci&oacute;n terrestre y 100 m para aplicaci&oacute;n a&eacute;rea y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">(™) Marca Registrada de Dow AgroSciences LLC</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO - CUIDADO</p>
			<p class="Final-pagina1">Formulado y Distribuido por: Dow AgroSciences de Colombia S.A.</p>
			<p class="Final-pagina1">Diagonal 92 No. 17A - 42 - Piso 7</p>
			<p class="Final-pagina1">Bogot&aacute; (1) 219-6000 - Cartagena (5) 668-8000</p>
			

			</div>
		</div>
	</body>
</html>
