<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Dithane™f_448__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Dithane™f_448__">
			<div class="story">

				<p class="NOMBRE">Dithane™ f-448</p>
			<p class="LOGO"><img src="img/DOW.png" alt="" /></p>
			<p class="PRESENTA">L&iacute;quido en suspensi&oacute;n concentrada S. C. </p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA No. 1505</p>
			<p class="REGISTRO">Titular del registro: Dow AgroSciences de Colombia S. A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Mancozeb 430 g/L</p>
			<p class="BODY-TEXT">Producto de coordinaci&oacute;n del ion zinc y el etilenbisditiocarbamato de manganeso de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Si la preparaci&oacute;n incluye insecticidas y/o fungicidas, &eacute;stos deber&aacute;n mezclarse por separado con el fin de obtener una mezcla homog&eacute;nea. </p>
			<p class="BODY-TEXT">Para mejorar el cubrimiento y obtener la m&aacute;xima eficacia del fungicida disminuyendo los riesgos del lavado por lluvias, debe adicionar un adherente en cantidad recomendada por el fabricante.</p>
			<table id="table051" class="Tabla-b-sica">

				<thead>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Fr&iacute;jol y arveja</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Mildeo velloso (Phytophthora phaseoli), Antracnosis (Colletotrichum lindemuthianum).</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">2.0 - 3.0 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">4 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">APLICACI&Oacute;N: Aplique cuando aparezcan los primeros s&iacute;ntomas y, en el caso de Antracnosis, cuando empiece la floraci&oacute;n.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cebolla y ajo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Mildeo velloso (Peronospora destructor), Mancha p&uacute;rpura (Alternaria porri) y A&ntilde;ublo de la hoja (Botrytis spp).</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">2.0 - 3.0 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">APLICACI&Oacute;N: Para asegurar un buen cubrimiento de la superficie foliar adicione un adherente.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cebada y trigo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Cenicilla u O&iacute;dio,</p>
							<p class="tabla-contenido">Mancha reticular (Helminthosporium teres),</p>
							<p class="tabla-contenido">Mancha corn&uacute;n (Helminthosporium sativum),</p>
							<p class="tabla-contenido">Escaldado de la hoja (Rhynchosporium secalis).</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">2.0 - 3.0 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">5-7 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="BODY-TEXT">APLICACI&Oacute;N: Para mejorar el cubrimiento y disminuir el lavado por las lluvias, adicione un adherente en dosis de 0.25 %, es decir 250 cm3 por cada 100 litros de agua. Inicie las aplicaciones a los 45 d&iacute;as de germinaci&oacute;n y aplique cada 10 d&iacute;as en &eacute;poca de lluvia o cada 20 d&iacute;as cuando las lluvias son escasas. Las aplicaciones se finalizan cuando las espigas han llegado a su completa maduraci&oacute;n, o sea, en estado pastoso del grano.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Vid</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Mildeo velloso (Plasmopara vit&iacute;cola)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">4 a 8 cc/L de mezcla</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">APLICACI&Oacute;N: Aplique desde el inicio de brotaci&oacute;n.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Papa</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gota (Phytophthora infestans).</p>
							<p class="tabla-contenido">Gota temprana (Alternaria solani).</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">2.0 - 3.0 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">APLICACI&Oacute;N: Aplique cada 7-10 d&iacute;as. En casos severos de ataque de la enfermedad, las aplicaciones deber&aacute;n hacerse cada 7 d&iacute;as. Adicione un adherente en dosis de 0.25%, es decir 250 cm3 por cada 100 litros de agua.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Tomate</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gota (Phytophthora infestans).</p>
							<p class="tabla-contenido">Gota temprana (Alternaria solani).</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">2.0 - 3.0 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">APLICACI&Oacute;N: Aplique cada 7-10 d&iacute;as. En casos severos de ataque de la enfermedad, las aplicaciones deber&aacute;n hacerse cada 7 d&iacute;as. Adicione un adherente en dosis de 0.25%, es decir 250 cm3 por cada 100 litros de agua.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Arroz</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Mancha lineal (Cercospora oryzae) Mancha circular o Helminthosporiasis (Helminthosporiun oryzae)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">4.0 - 6.0 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">APLICACI&Oacute;N: Para un buen cubrimiento del cultivo, debe usarse un volumen m&iacute;nimo de mezcla de 60 a 80 L/Ha para helic&oacute;ptero y avioneta, respectivamente. Un plan general de fumigaci&oacute;n debe incluir tres (3) aplicaciones. La primera cuando haya un 5% de floraci&oacute;n; la segunda diez d&iacute;as despu&eacute;s y, la &uacute;ltima 10 d&iacute;as despu&eacute;s de la segunda. En algunos casos pueden presentarse ataques tempranos de Pyricularia, los cuales pueden causar serios da&ntilde;os si las condiciones clim&aacute;ticas le son favorables, entonces se recomienda una mezcla en dosis de 4.0 - 6.0 L/Ha con un fungicida espec&iacute;fico para Pyricularia en las dosis recomendadas. </p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Banano y pl&aacute;tano</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Sigatoka amarilla (Cercospora musae) Sigatoka negra (Mycosphaerella fijiensis, var. difformis)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">3.0 - 3.5 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N/A</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Hasta que la aplicaci&oacute;n se haya secado.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">APLICACI&Oacute;N: En emulsi&oacute;n, hasta 6.0 galones de mezcla por hect&aacute;rea, en aplicaciones a&eacute;reas, cada 9-10 d&iacute;as. Si hay necesidad de aplicar con un fungicida sist&eacute;mico, aplique 3.0-3.5 L de con aceite y TRITON X-45 al 0.75% del volumen del aceite para hacer la uni&oacute;n o liga entre el agua y aceite.<br />Haga por separado premezclas de fungicida sist&eacute;mico y del Dithane* F-448. Adici&oacute;nelas finalmente al recipiente que contiene la emulsi&oacute;n de aceite y TRITON X-45, agitando bien.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Clavel rosas crisantemo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Clavel: Mancha anillada (Cladosporium echinulatum)</p>
							<p class="tabla-contenido">Rosa: Mancha negra de la rosa (Dip/ocarpon rosae),</p>
							<p class="tabla-contenido">Crisantemo: Moho gris (Botrytis cinerea), Tiz&oacute;n (Ascochyta sp) y Mancha foliar (Septoria leucanthemi)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">2.0 a 3.0 cc de producto comercial/ litro de mezcla. No mancha la flor.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N/A</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Hasta que la aplicaci&oacute;n se haya secado.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-titulo">P.C. Per&iacute;odo de Carencia: Intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n del plaguicida y la cosecha del producto agr&iacute;cola.</p>
							<p class="tabla-titulo">P.R. Per&iacute;odo de Reentrada: Intervalo que debe trascurrir entre la aplicaci&oacute;n y el re ingreso de personas al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">FITOTOXICIDAD: A las dosis y forma de aplicaci&oacute;n recomendadas no causa fitotoxicidad.</p>
			<p class="BODY-TEXT">COMPATIBILIDAD: Si se van a realizar mezclas, se recomienda realizar previamente pruebas de compatibilidad en &aacute;reas peque&ntilde;as. No es compatible con los que contengan cal.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> </p>
			<p class="Num_o_Guion">— Evite el contacto con los ojos, piel y ropa.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n” No contamine aguas potables, de riego o para use dom&eacute;stico.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— No se transporte ni almacene junto a productos alimenticios, medicamentos para uso humano o animal, ropas, fertilizantes, semillas, insecticidas o herbicidas.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="Num_o_Guion">— Evite que la mezcla caiga o sea acarreada por el viento sobre plantas &uacute;tiles sensibles al Mancozeb. Peque&ntilde;as cantidades pueden causarles da&ntilde;os severos. Abst&eacute;ngase de realizar aplicaciones a&eacute;reas en las inmediaciones de estos cultivos.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca y entierre en sitio autorizado por la entidad de salud local. (ver tel&eacute;fono de Emergenc&iacute;a Qu&iacute;mica).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o Ileve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta.</p>
			<p class="Num_o_Guion">— “En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: NO INDUZCA EL V&Oacute;MITO A MENOS QUE EL M&Eacute;DICO INDIQUE LO CONTRARIO.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Lleve el paciente al aire fresco.</p>
			<p class="BODY-TEXT"><span class="bold">NOTA AL M&Eacute;DICO: </span>No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS Y QU&Iacute;MICAS 24 HORAS</span> 01 8000 916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Mant&eacute;ngalo lejos del fuego y de las chispas. Gu&aacute;rdelo en lugar seco y fresco. No permita que reciba mucho calor en el almacenamiento, ya que esto puede ocasionar cambios en la composici&oacute;n qu&iacute;mica, merm&aacute;ndose su efectividad y adem&aacute;s, puede producir vapores inflamables. Mant&eacute;ngase el envase bien cerrado. No lo almacene con comida o ninguna clase de alimentos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>T&oacute;xico para los organismos acu&aacute;ticos. No permita que el producto contamine canales, corrientes de agua, aguas estancadas o el suelo. </p>
			<p class="BODY-TEXT">No deje caer el producto en lagos, estanques, r&iacute;os y dem&aacute;s fuentes de agua. No bote a las fuentes de agua los sobrantes del producto al lavar los equipos de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n para aplicar Dithane* F-448 en la aplicaci&oacute;n de otro plaguicida, en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con Dithane* F-448 las aguas que vayan a ser utilizadas en consumo humano, animal o riego de cultivo. </p>
			<p class="BODY-TEXT">Los aplicadores del producto formulado est&aacute;n obligados a respetar las franjas de seguridad m&iacute;nima de 10 metros para aplicaci&oacute;n terrestre y de 100 metros para aplicaci&oacute;n a&eacute;rea distantes de los cuerpos o cursos de agua, carreteras, troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> A las dosis y forma de aplicaci&oacute;n recomendadas no causa fitotoxicidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Si se van a realizar mezclas, se recomienda realizar previamente pruebas de compatibilidad en &aacute;reas peque&ntilde;as. No es compatible con los que contengan cal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">(™) Marca Registrada de Dow AgroSciences LLC </p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III </p>
			<p class="Final-pagina"> MEDIANAMENTE T&Oacute;XICO - CUIDADO</p>
			<p class="Final-pagina1">Formulado y distribuido por: Dow AgroSciences de Colombia S.A. </p>
			<p class="Final-pagina1">Diagonal 92 No. 17A - 42 - Piso 7</p>
			<p class="Final-pagina1">Bogot&aacute; (1) 219-6000 Soledad - Atlantico (095) 3759300</p>
			

			</div>
		</div>
	</body>
</html>
