<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Draco25sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Draco25sc__">
			<div class="story">

				<p class="NOMBRE">Draco 25 sc</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n Concentrada (SC)</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 455</p>
			<p class="REGISTRO">Titular del Registro: ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Fipronil 250 g/L</p>
			<p class="BODY-TEXT">(±)-5-amino-1-(2,6-dichloro-a-trifluoro-p-tolyl)-4-trifluoro&#173;methylsulfinylpyrazole-3-carbonitrile, de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  C.s.p. 1 litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> DRACO 25 SC es un insecticida de amplio espectro que act&uacute;a por contacto e ingesti&oacute;n. DRACO 25 SC pertenece al grupo de los fenilpirazoles (Fiproles), que ejercen una acci&oacute;n en el sistema nervioso del insecto como antagonista del canal de cloro GABA - Inhibidor. Es moderadamente sist&eacute;mico y en algunos cultivos puede ser usado como tratamiento para controlar insectos del suelo y de las semillas. Presenta un excelente control residual en aplicaciones foliares. Los insectos resistentes a insecticidas piretroides, ciclodieno, organofosforados o carbamatos son susceptibles a DRACO 25 SC.</p>
			<table id="table068" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cucarro (Eutheola bidentata)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">280 cc/Ha*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Picudo (Antonomus grandis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">280 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Praderas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chinche (Collaria scenica)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">120 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">25 d&iacute;as**</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*Dosis/Ha promedio, se usar&aacute;n las dosis para un volumen de aplicaci&oacute;n de 200 L/Ha aproximado en arroz y praderas, para algod&oacute;n 400 L/Ha, realizando una previa calibraci&oacute;n del equipo de fumigaci&oacute;n.</p>
							<p class="tabla-contenido">**Periodo entre la aplicaci&oacute;n y el ingreso del ganado.</p>
							<p class="tabla-contenido">Recomendaciones de uso: Aplicar a la aparici&oacute;n de los primeros ataques de la plaga.</p>
							<p class="tabla-contenido">P.C.: Periodo de carencia.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar a la aparici&oacute;n de los individuos de la plaga o a los primeros s&iacute;ntomas de da&ntilde;o causado por la plaga.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span> No aplicar en horas de viento para evitar deriva fuera del &aacute;rea tratada (no m&aacute;s de 15 km/hora).</p>
			<p class="BODY-TEXT">Respetar en la aplicaci&oacute;n la franja de seguridad (cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, o cualquier otra &aacute;rea que requiera protecci&oacute;n especial) de 10 metros para aplicaciones terrestres y 100 metros, para a&eacute;reas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> DRACO 25 SC, se puede aplicar con los equipos convencionales. Para &oacute;ptima distribuci&oacute;n, utilizar boquillas de abanico plano y aplicar un volumen m&iacute;nimo de 200 litros de agua por hect&aacute;rea. Las boquillas de inundaci&oacute;n no deben ser mayores de TK 10 o equivalente y usadas a presi&oacute;n constante de 2.5 bares con distancia de 75 cm. Los tanques de preparaci&oacute;n se deben lavar muy bien antes y despu&eacute;s de preparar la mezcla del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Llenar el tanque del equipo aplicador hasta la mitad con agua, agregar la cantidad recomendada de DRACO 25 SC, y completar con agua hasta el volumen deseado, manteniendo agitaci&oacute;n constante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Incompatible con productos de reacci&oacute;n alcalina. En caso de requerirse mezcla con otros productos, se recomienda hacer una prueba a escala antes de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">DRACO 25 SC, no es fitot&oacute;xico si se usa de acuerdo a las instrucciones dadas en esta etiqueta.</p>
			<p class="BODY-TEXT">VENTA S&Oacute;LO POR PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Durante las aplicaciones terrestres utilice ropa protectora durante la manipulaci&oacute;n y la aplicaci&oacute;n y para ingresar al &aacute;rea tratada durante las primeras 24 horas; adem&aacute;s equipo de protecci&oacute;n completo: Overol, guantes de neopreno o PVC, botas de caucho, gorra, gafas de protecci&oacute;n y protecci&oacute;n facial o careta con filtro para vapores org&aacute;nicos. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n. En caso de inhalaci&oacute;n, lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="Num_o_Guion">— No re-usar la ropa de aplicaci&oacute;n ni el equipo de seguridad sin haber sido lavados previamente.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Intoxicaci&oacute;n aguda: Hiperactividad, temblor corporal. Puede llegar a generar episodios convulsivos. Adem&aacute;s se describe inflamaci&oacute;n hep&aacute;tica y en algunos casos una estimulaci&oacute;n de la tiroides.</p>
			<p class="BODY-TEXT">EN CASO DE INTOXICACI&Oacute;N, LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE ESTA ETIQUETA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— Contacto con la piel y la ropa: Quite la ropa y lave las partes contaminadas del cuerpo con agua y jab&oacute;n por 20 minutos.</p>
			<p class="Num_o_Guion">— Contacto con los ojos: Lave inmediatamente los ojos contaminados con abundante agua durante 10 a 15 minutos.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n, el paciente debe trasladarse a un lugar aireado.</p>
			<p class="Num_o_Guion">— Si el producto se ha ingerido, de agua al paciente para la diluci&oacute;n y r&aacute;pida eliminaci&oacute;n del producto (&uacute;nicamente si la persona esta consciente). En caso de que el v&oacute;mito ocurra, de al paciente agua e induzca el v&oacute;mito hasta que &eacute;ste sea claro. En todo caso lleve al paciente inmediatamente al m&eacute;dico y mu&eacute;strele una copia de esta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO Y TRATAMIENTO M&Eacute;DICO:</span> No tiene ant&iacute;doto espec&iacute;fico. Suministre tratamiento sintom&aacute;tico y de recuperaci&oacute;n general.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N, COMUN&Iacute;QUESE CON CISPROQUIM:</span> L&iacute;nea 01 8000 916012 (fuera de Bogot&aacute;) o en Bogot&aacute; al tel&eacute;fono (091) 2886012. ATENCI&Oacute;N 24 HORAS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— DRACO 25 SC, es extremadamente t&oacute;xico para aves, altamente t&oacute;xico para especies acu&aacute;ticas, y altamente t&oacute;xico para abejas.</p>
			<p class="Num_o_Guion">— No permita que el producto contamine canales, aguas corrientes, aguas estancadas o el suelo.</p>
			<p class="Num_o_Guion">— Aplicar en el horario de menos actividad de las abejas y/o polinizadores de la zona. No aplicar en condiciones meteorol&oacute;gicas desfavorables, que permitan el desplazamiento del producto fuera del &aacute;rea a tratar. No aplicar durante la &eacute;poca de floraci&oacute;n. Avisar a los apicultores en la zona de influencia y considerar los posibles efectos indirectos sobre las colmenas.</p>
			<p class="Num_o_Guion">— Respetar las franjas de seguridad durante la aplicaci&oacute;n de este producto: Entre la zona de aplicaci&oacute;n y cuerpos de agua (como r&iacute;os, lagos y riachuelos), carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal u otra &aacute;rea que requiera de protecci&oacute;n especial, debe haber una distancia m&iacute;nima de 10 metros (aplicaciones terrestres) y 100 metros (aplicaciones a&eacute;reas).</p>
			<p class="Num_o_Guion">— En caso de escape o derrame, recoja con tierra seca, aserr&iacute;n o arena. Almacene en contenedores marcados y disp&oacute;ngalos de acuerdo con las regulaciones locales vigentes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— No almacene ni transporte junto con alimentos, bebidas, ropa, agua o medicamentos de consumo humano o animal. Evite el contacto del producto con el fuego.</p>
			<p class="Num_o_Guion">— Evite la influencia directa de temperaturas elevadas, luz solar, humedad, &aacute;cidos y bases fuertes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA GUARDAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES LOS ENVASES DESOCUPADOS Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO INUTIL&Iacute;CELOS O PERF&Oacute;RELOS PARA EVITAR SU REUSO Y ELIMINE SIGUIENDO LOS PROCEDIMIENTOS APROBADOS POR LA AUTORIDAD LOCAL.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>ANTES DE USAR EL PRODUCTO, CONSULTE A UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a los anotados en la etiqueta y que es eficaz para los fines recomendados si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N: </span>200 cc, 250 cc, 1 y 4 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IB ALTAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por: </p>
			<p class="Final-pagina">ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia</p>
			<p class="Final-pagina1">Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
