<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Dualgold960ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Dualgold960ec__">
			<div class="story">

				<p class="NOMBRE">Dual&#174; gold 960 ec</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Herbicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 3157</p>
			<p class="REGISTRO">A nombre de Syngenta S. A.</p>
			<p class="REGISTRO">NO INFLAMABLE</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">S - Metolaclor 960 g/L</p>
			<p class="BODY-TEXT">(S)-2-cloro-N-(2-etil-6-metil-fenil)-N-(2- metoxi-1-metil-etil)-acetamida, de formulaci&oacute;n a 20°C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT">(S)-2-cloro-N-(2-etil-6-metil-fenil)-N-(2- metoxi-1-metil-etil)-acetamida, de formulaci&oacute;n a 20°C.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES GENERALES: </span>DUAL&#174; GOLD 960 EC se absorbe principalmente a trav&eacute;s del cole&oacute;ptilo y/o hipoc&oacute;tilo de las plantas en germinaci&oacute;n. Consecuentemente las malezas son eliminadas antes, durante o despu&eacute;s de la emergencia. La absorci&oacute;n radicular es de menor importancia y mucho m&aacute;s lenta. DUAL&#174; GOLD 960 EC es efectivo contra la mayor&iacute;a de las malezas gram&iacute;neas anuales propagadas por semillas. DUAL&#174; GOLD 960 EC, en tratamientos presiembra incorporada, adem&aacute;s ejerce control de Cyperus rotundus (coquito).</p>
			<p class="BODY-TEXT">El efecto residual del DUAL&#174; GOLD 960 EC no impide la rotaci&oacute;n normal de los cultivos, pero es suficiente para controlar eficazmente las malezas durante el periodo en el cual &eacute;stas compiten con las plantas cultivadas.</p>
			<p class="BODY-TEXT">Una humedad adecuada del suelo (capacidad de campo, m&iacute;nimo) despu&eacute;s de la aplicaci&oacute;n de DUAL&#174; GOLD 960 EC, es esencial para su activaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CAMPOS DE APLICACI&Oacute;N (USOS) Y DOSIS: </span>CONSULTE CON SU INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table071" class="Ningun-estilo-de-tabla">
				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos y &eacute;pocas de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Textura del suelo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
							<p class="tabla-titulo">L/HA.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sorgo1, Ma&iacute;z y Soya.</p>
							<p class="tabla-contenido">Presiembra incorporada (PSI)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Coquito</p>
							<p class="tabla-contenido">(Cyperus rotundus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Liviana</p>
							<p class="tabla-contenido">Mediana</p>
							<p class="tabla-contenido">Pesada</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.25 - 1.5</p>
							<p class="tabla-contenido">1.5 - 2.5</p>
							<p class="tabla-contenido">2.5 - 3.0</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sorgo1, Ma&iacute;z, Algod&oacute;n y Soya. Pre- emergencia</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Echinochloa colonum</p>
							<p class="tabla-contenido">Panicum fasciculatum</p>
							<p class="tabla-contenido">Digitaria sanguinalis</p>
							<p class="tabla-contenido">Leptochloa sp.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Liviana</p>
							<p class="tabla-contenido">Mediana-Pesada</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.75 - 1.25</p>
							<p class="tabla-contenido">1.25 - 1.8</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n2.</p>
							<p class="tabla-contenido">Pre-siembra en labranza reducida o m&iacute;nima</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mediana-Pesada</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.25 - 1.8</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Remolacha</p>
							<p class="tabla-contenido">Pre emergente a cultivo y maleza</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gramineas, Leptochloa sp., Lolium sp.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" />
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.75 - 1.25</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ca&ntilde;a Pre emergencia</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Leptochloa sp., Echinochloa sp., Digitaria sp.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" />
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ca&ntilde;a3</p>
							<p class="tabla-contenido">Post-emergencia temprana de las malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Leptochloa sp., Echinochloa sp., Digitaria sp., Portulaca sp., Amaranthus sp., Ipomoea sp., Parthenium sp., Desmodium sp.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" />
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="4">
							<p class="tabla-contenido">1= El uso de DUAL&#174; GOLD 960 EC en sorgo, est&aacute; condicionado a la siembra de semilla tratada con Concep&#174; III, en la dosis recomendada.</p>
							<p class="tabla-contenido">2= En algod&oacute;n en labranza reducida o labranza m&iacute;nima, aplicar en mezcla con Glifosato a la dosis recomendada.</p>
							<p class="tabla-contenido">3= Aplicar en mezcla con herbicidas de acci&oacute;n post-emergente.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Periodo de carencia: Intervalo de seguridad (d&iacute;as) entre la &uacute;ltima aplicaci&oacute;n y la cosecha: No aplica por ser un herbicida para pre-siembra y pre-emergencia.</p>
			<p class="BODY-TEXT">Periodo de re-entrada: Tan pronto se seque lo asperjado.</p>
			<p class="BODY-TEXT">Semilla de sorgo tratada con Concep&#174;: Concep&#174; III es un compuesto desarrollado por Syngenta Crop Protection AG/Basilea, para ofrecer protecci&oacute;n de la semilla de sorgo a aplicaciones de S-metolaclor en pre-emergencia, o presiembra incorporada.</p>
			<p class="BODY-TEXT">Pruebas desarrolladas en Colombia indican que Concep&#174; III ofrece una adecuada protecci&oacute;n a las diferentes semillas de sorgo normalmente cultivadas. Concep&#174; III no interfiere la actividad herbicida de DUAL&#174; GOLD 960 EC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO: </span>Aplique DUAL&#174; GOLD 960 EC sobre suelos bien preparados y libres de residuos de cosechas. Adecuadas condiciones de humedad (capacidad de campo) antes o despu&eacute;s de la aplicaci&oacute;n son necesarias para obtener mejor actividad biol&oacute;gica.</p>
			<p class="BODY-TEXT">La aplicaci&oacute;n en presiembra incorporada exige la realizaci&oacute;n de dos pases de rastrillo en forma cruzada y a una profundidad normal de 3-5 cent&iacute;metros.</p>
			<p class="BODY-TEXT">En condiciones de alta humedad, aplicaciones de DUAL&#174; GOLD 960 EC en presiembra incorporada, a las dosis recomendadas, pueden retrasar el crecimiento inicial de los cultivos. Sin embargo, &eacute;stos alcanzan posterior-mente su desarrollo y producci&oacute;n normales.</p>
			<p class="BODY-TEXT">Para preparar el caldo de aspersi&oacute;n (mezcla) agregue la cantidad recomendada de DUAL&#174; GOLD 960 EC a la mitad del volumen de agua requerida, agite fuertemente y luego adicione la otra mitad de agua agitando nuevamente. Use el caldo de aspersi&oacute;n inmediatamente. La cantidad de “caldo de aspersi&oacute;n” a utilizar por hect&aacute;rea depende del m&eacute;todo de aplicaci&oacute;n. Para aplicaciones a&eacute;reas se pueden usar vol&uacute;menes de 28 a 120 litros por hect&aacute;rea (7-30 galones); para aplicaciones con aspersora de tractor entre 100 y 200 litros por hect&aacute;rea y para aplicaciones con aspersora de espalda de 200 a 400 litros por hect&aacute;rea.</p>
			<p class="BODY-TEXT">S&oacute;lo una calibraci&oacute;n previa del equipo aspersor y la utilizaci&oacute;n de boquillas adecuadas garantizan una distribuci&oacute;n uniforme y correcta del caldo de aspersi&oacute;n sobre el terreno.</p>
			<p class="BODY-TEXT">No aplique DUAL&#174; GOLD 960 EC con viento que pueda arrastrar la nube de aspersi&oacute;n a cultivos vecinos y perjudicarlos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD EN MEZCLA DE TANQUE: </span>DUAL&#174; GOLD 960 EC es compatible con otros herbicidas l&iacute;quidos. Sin embargo en caso de dudas se recomienda realizar previamente un ensayo de compatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOCOMPATIBILIDAD: </span>Usado de acuerdo con lo prescrito, DUAL&#174; GOLD 960 EC es fitocompatible con los cultivos mencionados. En condiciones de alta humedad, aplicaciones de DUAL&#174; GOLD 960 EC en presiembra incorporada a las dosis recomendadas, pueden retrasar el crecimiento inicial de los cultivos. Sin embargo, estos alcanzan posteriormente su desarrollo y producci&oacute;n normales.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico - qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>DUAL&#174; GOLD 960 EC es medianamente t&oacute;xico; sin embargo, se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de estos plaguicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SEGURIDAD PARA EL USUARIO:</span></p>
			<p class="Num_o_Guion">— No ingerir. Evite polvo, vapor o aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— En caso de salpicaduras accidentales, inmediatamente l&aacute;vese las partes afectadas.</p>
			<p class="Num_o_Guion">— Evite el contacto con la piel y la ropa.</p>
			<p class="Num_o_Guion">— Al efectuar diluciones de este producto h&aacute;galas al aire libre y no comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Durante las aplicaciones “utilice ropa protectora durante el manipuleo y aplicaci&oacute;n” adem&aacute;s equipo de protecci&oacute;n completo. Camisa de manga larga y pantalones largos, delantal, respirador, careta de protecci&oacute;n, guantes resistentes al agua y botas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AMBIENTE:</span></p>
			<p class="Num_o_Guion">— No contamine fuentes de agua (canales de riego, lagos, lagunas, quebradas, r&iacute;os, cascadas, canales de drenaje, etc.), con los sobrantes de la aspersi&oacute;n. ESTE PRODUCTO ES T&Oacute;XICO A PECES.</p>
			<p class="Num_o_Guion">— En caso de derrame recoja y deseche acorde con la autoridad local competente.</p>
			<p class="Num_o_Guion">— No utilice el mismo equipo de aplicaci&oacute;n con que se asperj&oacute; DUAL&#174; GOLD 960 EC para ba&ntilde;ar ganado.</p>
			<p class="Num_o_Guion">— Para aplicaci&oacute;n terrestre respete la franja de seguridad de 10 metros con relaci&oacute;n a cuerpos de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— Mantenga el producto en sus envases originales en un lugar seguro, seco y fresco, fuera del alcance de ni&ntilde;os, personas irresponsables y animales dom&eacute;sticos.</p>
			<p class="Num_o_Guion">— No transporte ni almacene con productos de uso humano o pecuario.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas del cultivo a tratar.</p>
			<p class="Num_o_Guion">— Evite almacenar a temperaturas por encima de 35 °C.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No hay ant&iacute;doto espec&iacute;fico. En caso de intoxicaci&oacute;n LLAME INMEDIATAMENTE AL M&Eacute;DICO. Aplique tratamientos sintom&aacute;ticos.</p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas deber&aacute; utilizarse para conservar alimentos o agua potable.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido enjuague tres veces el envase y vierta el agua en la mezcla de aplicaci&oacute;n. Luego destr&uacute;yalo enterr&aacute;ndolo o quem&aacute;ndolo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO - CUIDADO</p>
			<p class="Final-pagina1">Formulado por: Syngenta S.A. Carrera 7 No. 113 - 43, piso 11 </p>
			<p class="Final-pagina1">Tel. (1) 6538777 Fax: 6299086 - A. A. 110346 Bogot&aacute;, D. C., Colombia </p>
			<p class="Final-pagina1">L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000-914842 </p>
			<p class="Final-pagina1">&#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
