<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Dukeec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Dukeec__">
			<div class="story">

				<p class="NOMBRE">Duke&#174; ec</p>
			<p class="LOGO"><img src="img/bayer-1-cabeza.png" alt="" /></p>
			<p class="PRESENTA">Concentrado nemulsionable - EC</p>
			<p class="Indic_o_Sust">Aril oxifenoxi</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 0390</p>
			<p class="REGISTRO">Titular del registro: BAYER S. A. Av. Am&eacute;ricas No. 57-52 - L&iacute;nea 01 8000 111212,<br />
 Bogot&aacute;, D.C., Colombia /&#174;Marca Registrada</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Fenoxaprop-p-ethyl: 69 g/L de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N Y BENEFICIO:</span> DUKE&#174; EC es un herbicida graminicida selectivo, post-emergente y sist&eacute;mico, que inhibe la bios&iacute;ntesis de &aacute;cidos grasos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y APLICACI&Oacute;N:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO. AG&Iacute;TESE ANTES DE DESTAPAR Y USAR EL PRODUCTO.</p>
			<table id="table073" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Maleza</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">1P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">2P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caminadora: Rottboellia cochinchinensis</p>
							<p class="tabla-contenido">Cadillo: Cenchrus echinatus</p>
							<p class="tabla-contenido">Guardarroc&iacute;o: Digitaria bicornis</p>
							<p class="tabla-contenido">Guardarroc&iacute;o: Digitaria horizontalis</p>
							<p class="tabla-contenido">Paja mona: Leptochloa filiformis</p>
							<p class="tabla-contenido">Cola zorro: Leptochloa virgata</p>
							<p class="tabla-contenido">Paja peluda: Paspalum bosciamum</p>
							<p class="tabla-contenido">Paja blanca: Eragrostis glomerata</p>
							<p class="tabla-contenido">Paja blanca: Eragrostis curvula</p>
							<p class="tabla-contenido">Pata de gallina: Eleusine indica</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 - 1.2 L/Ha.</p>
							<p class="tabla-contenido">Malezas de 2-3 hojas (post-temprana), La dosis a utilizar depende del nivel de presi&oacute;n de malezas al momento de hacer la aplicaci&oacute;n.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caminadora: Rottboellia cochinchinensis</p>
							<p class="tabla-contenido">Cadillo: Cenchrus echinatus</p>
							<p class="tabla-contenido">Guardarroc&iacute;o: Digitaria horizontalis</p>
							<p class="tabla-contenido">Paja mona: Leptochloa filiformis</p>
							<p class="tabla-contenido">Cola de zorro: Leptochloa virgata</p>
							<p class="tabla-contenido">Paja blanca: Eragrostis glomerata</p>
							<p class="tabla-contenido">Paja blanca: Eragrostis curvula</p>
							<p class="tabla-contenido">Pata de gallina: Eleusine indica</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.2 L/Ha Malezas de 4 hojas y empiezan macollamiento (post- mediana)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">1P.C. Periodo de carencia: No aplica ya que bajo las condiciones de uso recomendadas y la degradaci&oacute;n del producto no se esperan residuos en el cultivo.</p>
							<p class="tabla-contenido">2P.R. Periodo de reentrada: Dado que es un herbicida no es aplicado al cultivo, sino a las malezas a controlar, no se espera una exposici&oacute;n potencial del trabajador al realizar labores al cultivo, puede ingresar al &aacute;rea tratada despu&eacute;s de la finalizaci&oacute;n de la aplicaci&oacute;n, utilizando botas, overol de manga larga y pantal&oacute;n largo, si requiere alguna labor en el suelo o alguna actividad que pueda entrar en contacto con las malezas aplicadas usar guantes.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Para el manejo de malezas gram&iacute;neas en el cultivo de arroz, DUKE&#174; EC debe ser aplicado en post-temprana de la maleza, de 2-3 hojas, para tener mayor espectro de control. DUKE&#174; EC debe ser aplicado dentro de un programa de manejo integrado de malezas, en rotaci&oacute;n con otros herbicidas de diferente mecanismo de acci&oacute;n, siguiendo las recomendaciones del Comit&eacute; de Prevenci&oacute;n de Resistencia a Herbicidas HRAC y complementando con pr&aacute;cticas de manejo integrado de cultivo.</p>
			<p class="BODY-TEXT">Antes de aplicar en arroz, se debe drenar el lote. No se debe aplicar sobre l&aacute;mina de agua y es necesario evitar la presencia de “charcos”. En arroz de riesgo se debe iniciar el montaje a partir del segundo d&iacute;a despu&eacute;s de la aplicaci&oacute;n de DUKE&#174; EC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALES:</span></p>
			<p class="Num_o_Guion">— Causa irritaci&oacute;n a la piel.</p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar (polvo, vapor o aspersi&oacute;n).</p>
			<p class="Num_o_Guion">— Causa da&ntilde;o temporal a los ojos.</p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Utilizar ropa de protecci&oacute;n adecuada al manipular, aplicar el producto; y para ingresar al &aacute;rea tratada antes de terminar el periodo de reentrada.</p>
			<p class="Num_o_Guion">— No emplear utensilios dom&eacute;sticos para medir o mezclar el caldo de aspersi&oacute;n. Usar instrumentos de medici&oacute;n adecuados y previamente marcados para su f&aacute;cil identificaci&oacute;n. No mezclar el producto o la mezcla con la mano. Verificar el buen estado del equipo de aplicaci&oacute;n y cal&iacute;brelo previamente. No sople con la boca las boquillas obstruidas; utilice un cepillo para destaparlas.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de aplicar el producto b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, lave la ropa contaminada.</p>
			<p class="Num_o_Guion">— Mantener a las personas y animales alejadas del &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado. No reenvase el producto.</p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n. Almacene el producto en sitios seguros retirados de alimentos y medicinas de consumo humano y animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco, seco y ventilado).</p>
			<p class="Num_o_Guion">— Transp&oacute;rtelo solamente con productos agroqu&iacute;micos, NO con productos de consumo humano y animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta adjunta.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos, lave con abundante agua fresca por m&iacute;nimo 15 minutos, cubra el ojo afectado y lleve al paciente al m&eacute;dico, si es necesario.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, retire la ropa y ba&ntilde;e al paciente con abundante agua y jab&oacute;n y lleve al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n por inhalaci&oacute;n, retire la v&iacute;ctima de la zona de contaminaci&oacute;n, lleve al aire libre y mantenga al paciente acostado de medio lado y vigile que &eacute;ste respire.</p>
			<p class="Num_o_Guion">— No induzca el v&oacute;mito.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span></p>
			<p class="Num_o_Guion">— Medidas de descontaminaci&oacute;n general, si ha sido ingerido, practicar lavado g&aacute;strico y terminando con carb&oacute;n activado y sulfato s&oacute;dico.</p>
			<p class="Num_o_Guion">— Mantener libres las v&iacute;as respiratorias.</p>
			<p class="Num_o_Guion">— Contraindicaciones: Derivados de adrenalina. atropina, epinefrina.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de derrame, recoger con materiales absorbentes (aserr&iacute;n o tierra seca), guardarlo en bolsa pl&aacute;stica y/o caneca y deseche acorde con la entidad local competente.</p>
			<p class="Num_o_Guion">— No asperjar &aacute;reas fuera del cultivo a tratar. Lave el equipo en el sitio de la aplicaci&oacute;n y deseche esta agua en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— No contaminar lagos, r&iacute;os, estanques ni arroyos con desechos o envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— T&oacute;xico para peces.</p>
			<p class="Num_o_Guion">— Respetar las franjas de seguridad en relaci&oacute;n a cuerpos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, o cualquiera otra &aacute;rea que requiera protecci&oacute;n especial, 10 metros (terrestre) y 100 metros (a&eacute;rea).</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDA DEBE UTILIZARSE PARA CONTENER. ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N DE APLICACI&Oacute;N, EVITANDO SALPICADURAS. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT">LLEVE EL ENVASE AL CENTRO DE ACOPIO M&Aacute;S CERCANO DEL PROGRAMA CAMPO LIMPIO, LUEGO DE REALIZAR EL TRIPLE LAVADO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N, DERRAME O INCENDIO COMUNICARSE CON CISPROQUIM:</span> L&iacute;nea 01 8000 916012 O EN BOGOT&Aacute; AL Tel.: (1) 2 88 60 12. ATENCI&Oacute;N 24 HORAS. L&Iacute;NEA BAYER CROP SCIENCE DE SERVICIO AL CLIENTE: 01 8000 111212.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Para preparar la aspersi&oacute;n, agregue agua al tanque hasta la mitad y luego DUKE&#174; EC agit&aacute;ndolo bien, complete el volumen con agua y contin&uacute;e agitando hasta que se homogenice la emulsi&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>En arroz, DUKE&#174; EC no se debe mezclar con herbicidas hormonales, sulfonilureas (tales como Azimsulfuron, Bensulfuron, Metsulfuron, Metsulfuron-methyl, Pyrasozulfuron, Pyrasozulfuron-ethyl, etc.), ni con propanil, pues hay efecto antag&oacute;nico. Estos herbicidas se pueden aplicar hasta cinco d&iacute;as antes o desde cinco d&iacute;as despu&eacute;s de haber aplicando DUKE&#174; EC. Si es necesario fertilizar cerca a la aplicaci&oacute;n de DUKE&#174; se debe hacer 5 - 6 d&iacute;as antes o despu&eacute;s.</p>
			<p class="BODY-TEXT">DUKE&#174; EC no se recomienda mezclar con otros productos, sin realizar previamente pruebas de miscibilidad y fitocompatibilidad en peque&ntilde;a escala con el producto que se desea mezclar.</p>
			<p class="BODY-TEXT">Se puede mezclar con surfactantes como Agrotin&#174; siguiendo las recomendaciones del fabricante.</p>
			<p class="BODY-TEXT">DUKE&#174; EC en la dosis y frecuencia recomendada, es compatible con los cultivos registrados, sin embargo, se recomienda pruebas de fitocompatibilidad con nuevas variedades y/o h&iacute;bridos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El Titular del registro garantiza que las caracter&iacute;sticas fisico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III CUIDADO - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Formulado y Distribuido por:</p>
			<p class="LOGO-PIE"><img src="img/bayer-2-pie.png" alt="" /></p>
			<p class="Final-pagina">BAYER S.A.</p>
			

			</div>
		</div>
	</body>
</html>
