<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>andEsteron™47ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="andEsteron™47ec__">
			<div class="story">

				<p class="NOMBRE"> Esteron™ 47 ec</p>
			<p class="LOGO"><img src="img/DOW.png" alt="" /></p>
			<p class="PRESENTA"> Concentrado emulsionable EC</p>
			<p class="Indic_o_Sust"> Herbicida agr&iacute;cola</p>
			<p class="REGISTRO"> Registro de venta ICA 0008</p>
			<p class="REGISTRO"> Titular del registro: Dow AgroSciences de Colombia S. A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">&Aacute;cido 2,4-D: &Aacute;cido 2,4-diclorofenoxiac&eacute;tico, 400 g/L formulaci&oacute;n a 20 °C equivalentes a 501,7 g/L en forma de &eacute;ster but&iacute;lico de 2,4-D.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO</span></p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">Esteron™ 47 EC es un herbicida recomendado para controlar malezas de hoja ancha que crecen en potreros y cultivos de arroz, cebada, trigo, avena, ma&iacute;z y sorgo.</p>
			<p class="BODY-TEXT">Aplique Esteron™ 47 EC en forma de aspersi&oacute;n mezclado con agua. Para obtener mejores resultados util&iacute;celo cuando las malezas est&eacute;n creciendo vigorosamente y despu&eacute;s que las hojas se hayan desarrollado por completo, es decir, una vez establecido el periodo de lluvias o cuando exista suficiente humedad en el suelo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Agregue la cantidad recomendada de Esteron™ 47 EC a la mitad del agua agitando continuamente. Enseguida a&ntilde;ada el agua restante agitando hasta conseguir una mezcla uniforme. Agite bien la mezcla mientras efect&uacute;a la aplicaci&oacute;n para evitar que se separe.</p>
			<table id="table021" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Tratamiento</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"><span>Arroz</span></p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplique unicamente durante el periodo comprendido entre el inicio del macollamiento y el inicio el embuchamiento. Este periodo var&iacute;a entre 45 d&iacute;as para las variedades tempranas y 90 d&iacute;as para las tard&iacute;as.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5-2.0 L/Ha en un volumen de agua de 200-400 L/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"><span>Trigo, cebada, avena</span></p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplique cuando los cultivos hayan macollado y tengan alrededor de 25 cm de altura, generalmente a los 30 d&iacute;as de germinaci&oacute;n de la planta.</p>
							<p class="tabla-contenido">Aplicaciones fuera de este periodo pueden perjudicar el cultivo.</p>
							<p class="tabla-contenido">No aplique el producto cuando siembre en asocio con cultivos de leguminosas como tr&eacute;boles o alfalfa.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0-2.5 L/Ha en un volumen de agua de 200-400 L/Ha. </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"><span>Ma&iacute;z</span></p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pre-emergente</p>
							<p class="tabla-contenido">Controla malezas de hoja ancha en estado de germinaci&oacute;n y pl&aacute;ntula.</p>
							<p class="tabla-contenido">Aplique Esteron™ 47 EC de 5 a 8 d&iacute;as despu&eacute;s de sembrado el ma&iacute;z y siempre antes que brote del suelo. No lo aplique en cultivos sembrados en suelos muy arenosos.</p>
							<p class="tabla-contenido">Post-emergente</p>
							<p class="tabla-contenido">Aplique cuando el ma&iacute;z tenga entre 20 y 30 cm de altura.</p>
							<p class="tabla-contenido">A mayor altura se recomienda hacer una aplicaci&oacute;n dirigida evitando que el herbicida caiga sobre el cogollo de la planta. Consulte a las autoridades agr&iacute;colas o Estaciones Experimentales sobre la susceptibilidad de su especie.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.5-3.0 L/Ha          </p>
							<p class="tabla-contenido">2.5-3.0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"><span lang="el-GR">N.A.            N.A.</span></p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"><span>24 horas           24 horas</span></p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"><span>Sorgo</span></p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Post-emergencia temprana</p>
							<p class="tabla-contenido">La &eacute;poca de aplicaci&oacute;n depende de la variedad o h&iacute;brido de sorgo cultivado.</p>
							<p class="tabla-contenido">Aplique durante el periodo comprendido entre la formaci&oacute;n de la 4a. y 8a. hoja, es decir, cuando el primordio floral se encuentra protegido dentro de la pl&aacute;ntula bajo el nivel del suelo.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0-1.5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"><span lang="el-GR">N.A</span></p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"><span>24 horas</span></p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"><span>Potreros</span></p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplique unicamente para malezas de hoja ancha de regular tama&ntilde;o (aprox. 50 cm) y que no tengan consistencia le&ntilde;osa.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 litros en un volumen de agua de 200L/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"><span>N.A</span></p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C. Periodo de carencia.</p>
							<p class="tabla-contenido">P.R. Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">MALEZAS AUTORIZADAS QUE CONTROLA</p>
			<p class="BODY-TEXT">Amor seco (Bidens pilosa).</p>
			<p class="BODY-TEXT">Batatillas (Ipomoea spp.).</p>
			<p class="BODY-TEXT">Bicho o Chilinchil (Cassia tora).</p>
			<p class="BODY-TEXT">Bledo (Amaranthus dubius).</p>
			<p class="BODY-TEXT">Cenizo (Chenopodium paniculatum).</p>
			<p class="BODY-TEXT">Cerrajera (Sonchus oleraceus).</p>
			<p class="BODY-TEXT">Cord&oacute;n de fraile (Alyhernanthera sp.).</p>
			<p class="BODY-TEXT">Frijolillo (Phaseolus lathyroides).</p>
			<p class="BODY-TEXT">Frutillo (Solanum torvum).</p>
			<p class="BODY-TEXT">Guasca (Galinsoga ciliata).</p>
			<p class="BODY-TEXT">Lengua de vaca (Rumex crispus).</p>
			<p class="BODY-TEXT">Malvas (Malva spp.).</p>
			<p class="BODY-TEXT">Meloncillo (Cucumis sp.).</p>
			<p class="BODY-TEXT">Nabo (Brassica arvense, Brassica silvestre).</p>
			<p class="BODY-TEXT">Oliv&oacute;n (vernonia brasiliana).</p>
			<p class="BODY-TEXT">Palo de agua (Trichantera sp.).</p>
			<p class="BODY-TEXT">Pega-pega (Desmodium sp.).</p>
			<p class="BODY-TEXT">R&aacute;bano (Raphanus raphanistrum).</p>
			<p class="BODY-TEXT">Rodilla de pollo (Boerhaavia sp.).</p>
			<p class="BODY-TEXT">Verdolaga (Portulaca oleracea).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> El herbicida deber&aacute; aplicarse cada vez que las condiciones clim&aacute;ticas y ambientales sean propicias para el desarrollo de malezas.</p>
			<p class="BODY-TEXT">Una sola aplicaci&oacute;n por ciclo, en pre o post-emergencia en el cultivo de arroz. Para aplicaciones en pre y post-emergencia el suelo debe estar en buenas condiciones de humedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y TOXICIDAD:</span> Los herbicidas hormonales son compatibles con la mayor&iacute;a de herbicidas e insecticidas que se encuentran en el mercado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Nocivo si se ingiere.</p>
			<p class="Num_o_Guion">— Evite el contacto con los ojos, piel y ropa.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— No contamine aguas potables, de riego o para uso dom&eacute;stico.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— No se transporte ni almacene junto a productos alimenticios, medicamentos para uso humano o animal, ropas, fertilizantes, semillas, insecticidas o fungicidas.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="Num_o_Guion">— Evite que la mezcla caiga o sea acarreada por el viento sobre hortalizas, vides, flores, frutales, ornamentales, algodoneros, fr&iacute;jol, papa, tabaco, yuca, pl&aacute;tano y otras plantas &uacute;tiles sensibles al 2,4-D. Peque&ntilde;as cantidades pueden causarles da&ntilde;os severos. Abst&eacute;ngase de realizar aplicaciones a&eacute;reas en las inmediaciones de estos cultivos.</p>
			<p class="Num_o_Guion">— En &eacute;pocas de mucho calor, la votilizaci&oacute;n del producto puede causar da&ntilde;os a las plantas sensibles cercanas.</p>
			<p class="Num_o_Guion">— L&iacute;quido combustible. Mant&eacute;ngase alejado del calor y del fuego.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca y entierre en sitio autorizado por la entidad de salud local (ver tel&eacute;fono de Emergencia Qu&iacute;mica).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: NO INDUZCA EL V&Oacute;MITO A MENOS QUE EL M&Eacute;DICO INDIQUE LO CONTRARIO.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Lleve el paciente al aire fresco.</p>
			<p class="BODY-TEXT"><span class="bold">NOTA AL M&Eacute;DICO: </span>No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS Y QU&Iacute;MICAS 24 HORAS</span> 01 8000 916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el (091) 2886012.</p>
			<p class="BODY-TEXT">Dow AgroSciences de Colombia, S. A. (1) 2196000.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n para aplicar Esteron™ 47 EC en la aplicaci&oacute;n de otro plaguicida, en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con Esteron™ 47 EC las aguas que vayan a ser utilizadas en consumo humano, animal o riego de cultivo. Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para consumo.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="Final-pagina">(™) Marca Registrada de Dow AgroSciences LLC</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III</p>
			<p class="Final-pagina">MEDIANAMENTE T&Oacute;XICO - CUIDADO</p>
			<p class="Final-pagina1">Fabricado por: Dow AgroSciences de Colombia S. A.</p>
			<p class="Final-pagina1">Diagonal 92 No. 17A - 42 - Piso 7 - Bogot&aacute; (1) 219-6000 - Cartagena (5) 668-8000</p>
			

			</div>
		</div>
	</body>
</html>
