<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Ethrel48sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Ethrel48sl__">
			<div class="story">

				<p class="NOMBRE">Ethrel&#174; 48 sl</p>
			<p class="LOGO"><img src="img/bayer-1-cabeza.png" alt="" /></p>
			<p class="PRESENTA">Concentrado Soluble - SL</p>
			<p class="Indic_o_Sust">Regulador fisiol&oacute;gico</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg Nal. ICA 1317</p>
			<p class="REGISTRO">Titular del registro: BAYER S. A. Av. Am&eacute;ricas No. 57-52 - L&iacute;nea 01 8000 111212,<br />
Bogot&aacute;, D.C., Colombia /&#174;Marca Registrada</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Ethephon 2-chloroethylphosphonic acid 480 g/L de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: 1 L</p>
			<p class="BODY-TEXT">CONSULTE A UN INGENIERO AGR&Oacute;NOMO ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO. MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N Y BENEFICIO:</span> ETHREL&#174; 48 SL se usa principalmente como madurante de frutos, aunque en algunos cultivos tiene otros efectos, tales como la inducci&oacute;n anticipada de flores en pi&ntilde;a e incremento de la germinaci&oacute;n macollamiento y contenido de sacarosa en ca&ntilde;a de az&uacute;car. ETHREL&#174; 48 SL, al ser aplicado a la planta o a los frutos, induce la liberaci&oacute;n anticipada de etileno que es el madurador natural de las plantas, logr&aacute;ndose as&iacute; una maduraci&oacute;n uniforme en un periodo de tiempo m&aacute;s corto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L y 200 cc.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y APLICACI&Oacute;N:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO. AG&Iacute;TESE ANTES DE USAR.</p>
			<table id="table024" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Acci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pi&ntilde;a</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Inducci&oacute;n de floraci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 L/2.000 L de agua/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">10 meses despu&eacute;s de sembrada</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">Ca&ntilde;a de az&uacute;car</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Inducci&oacute;n de aumentos en producci&oacute;n (contenido de sacarosa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">1.5 L/50 a 100 L de agua/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ente 10 y 14 semanas antes del corte</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Inducci&oacute;n de macollamiento</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cuando el cultivo tenga 50 cms de altura.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Inducci&oacute;n de germinaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Entre 3 y 4 semanas antes del corte de la ca&ntilde;a para semilla</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Uva (Variedad Isabella)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Inducci&oacute;n de brotaci&oacute;n de yemas y disminuci&oacute;n de dominancia. Apical</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 L/1200 L de agua/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">35 d&iacute;as despu&eacute;s de la cosecha, dirigiendo la aspersi&oacute;n a los brazos y ramas y luego al follaje. Efectuar la poda 10 d&iacute;as despu&eacute;s</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Uva  (Variedad Italia o Cornichon)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 L/1200 L de agua/Ha</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALES:</span></p>
			<p class="Num_o_Guion">— Utilizar ropa de protecci&oacute;n adecuada al manipular y aplicar el producto; y para ingresar al &aacute;rea tratada antes de terminar el periodo de re-entrada.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de aplicar el producto b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, lave la ropa contaminada.</p>
			<p class="Num_o_Guion">— No emplear utensilios dom&eacute;sticos para medir o mezclar el caldo de aspersi&oacute;n. Usar instrumentos de medici&oacute;n adecuados y previamente marcados para su f&aacute;cil identificaci&oacute;n. No mezclar el producto o la mezcla con la mano.</p>
			<p class="Num_o_Guion">— Verificar el buen estado del equipo de aplicaci&oacute;n y calibrar previamente.</p>
			<p class="Num_o_Guion">— No sople con la boca las boquillas obstruidas; utilice un cepillo para destaparlas.</p>
			<p class="Num_o_Guion">— No permita animales en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado. No re-envase el producto.</p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n. Almacene el producto en sitios seguros retirados de alimentos y medicinas de consumo humano y animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco, seco y ventilado).</p>
			<p class="Num_o_Guion">— Transp&oacute;rtelo solamente con productos agroqu&iacute;micos, NO con productos de consumo humano y animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llamar al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos, lave con abundante agua por m&iacute;nimo quince (15) minutos, cubra el ojo afectado y lleve al paciente al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, retire la ropa y ba&ntilde;e al paciente con abundante agua y jab&oacute;n y lleve al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n por inhalaci&oacute;n, retire la v&iacute;ctima de la zona de contaminaci&oacute;n, lleve al aire libre y mantenga al paciente acostado de medio lado y vigile que &eacute;ste respire.</p>
			<p class="Num_o_Guion">— No induzca el v&oacute;mito, porque posee caracter&iacute;sticas de un &aacute;cido fuerte.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span></p>
			<p class="BODY-TEXT">Medidas de descontaminaci&oacute;n general. No hay ant&iacute;doto espec&iacute;fico; por lo tanto cualquier tratamiento debe ser sintom&aacute;tico. Se sugiere tomar medidas contra conmoci&oacute;n circulatoria, depresi&oacute;n respiratoria y convulsiones. Practicar lavado g&aacute;strico en caso de ingestiones significativas en las primeras dos horas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de derrame, recoger con materiales absorbentes (aserr&iacute;n o tierra seca), guardarlo en bolsa pl&aacute;stica y/o caneca y deseche acorde con la entidad local competente.</p>
			<p class="Num_o_Guion">— No asperjar &aacute;reas fuera del cultivo a tratar. Aplique todo el producto preparado al campo. Lave el equipo en el sitio de la aplicaci&oacute;n y deseche esta agua en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— No contaminar lagos, r&iacute;os, estanques ni arroyos con desechos o envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— Respetar las franjas de seguridad en relaci&oacute;n a cuerpos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, o cualquiera otra &aacute;rea que requiera protecci&oacute;n especial, 10 metros (terrestre) y 100 metros (&aacute;rea).</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, EVITANDO SALPICADURAS. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES PARA ESTE FIN.</p>
			<p class="BODY-TEXT">LLEVE EL ENVASE AL CENTRO DE ACOPIO M&Aacute;S CERCANO DEL PROGRAMA CAMPO LIMPIO, LUEGO DE REALIZAR EL TRIPLE LAVADO.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDA DEBER&Aacute; UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE EMERGENCIA LLAMAR A CISPROQUIM:</span> Tel&eacute;fono (091) 2886012, Bogot&aacute; D.C., Colombia. Fuera de Bogot&aacute;, L&iacute;nea 01 8000 916012. (Servicio gratuito, 24 horas).</p>
			<p class="BODY-TEXT">Mantenga un nivel adecuado de fertilizaci&oacute;n, de acuerdo a las exigencias de un mayor n&uacute;mero de rebrotes inducidos por el uso de ETHREL&#174; 48 SL.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Antes de realizar mezclas con ETHREL&#174; 48 SL debe realizarse previamente pruebas de compatibilidad con el producto que se desea mezclar y fitocompatibilidad en peque&ntilde;a escala. ETHREL&#174; 48 SL, no debe aplicarse con temperatura ambiente superior a 40 °C en mezcla con otros productos, excepto &uacute;rea en pi&ntilde;a, no necesita el uso de coadyuvantes.</p>
			<p class="BODY-TEXT">Entre la aplicaci&oacute;n de un producto a base de cobre y la posterior de ETHREL&#174; 48 SL debe transcurrir por lo menos un mes. ETHREL&#174; 48 SL en la dosis y frecuencia recomendadas, es compatible con los cultivos registrados, sin embargo se recomiendan pruebas de fitocompatibilidad con nuevas variedades y/o h&iacute;bridos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD: </span>El fabricante garantiza que las caracter&iacute;sticas fisico-qu&iacute;micas del producto corresponden a las anotadas en la etiqueta y que mediante registro oficial de venta se verific&oacute; que es apto para los fines aqu&iacute; recomendados de acuerdo con las indicaciones de empleo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III CUIDADO - MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">Formulado y Distribuido por:</p>
			<p class="LOGO-PIE"><img src="img/bayer-2-pie.png" alt="" /></p>
			<p class="Final-pagina">BAYER S.A.</p>
			

			</div>
		</div>
	</body>
</html>
