<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Eurolightningsl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Eurolightningsl__">
			<div class="story">

				<p class="NOMBRE">Eurolightning&#174; sl</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">Concentrado soluble</p>
			<p class="Indic_o_Sust">Herbicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 485</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Imazamox 33 g/L</p>
			<p class="BODY-TEXT">(RS)-2-(4-isopropyl-4-methyl-5-oxo-2-imidazolin-2-yl)</p>
			<p class="BODY-TEXT">-5-methoxymethylnicotinic acid.</p>
			<p class="BODY-TEXT">Imazapir 15 g/L</p>
			<p class="BODY-TEXT">2-[(RS)-4-isopropyl-4-methyl-5-oxo-2-imidazolin-2-yl]nicotinic acid.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p 1 L</p>
			<p class="BODY-TEXT">Lea cuidadosamente la etiqueta antes de usar el producto.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>Conservar el producto en el envase original, etiquetado y bien cerrado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos. </p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. </p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar polvo, vapor o aspersi&oacute;n. </p>
			<p class="Num_o_Guion">— Evite contacto con la piel y la ropa. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta.</p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: NO PROVOCAR el v&oacute;mito. Lavar la boca y administrar un vaso de agua potable. </p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Retire al paciente a un lugar fresco, seco y aireado; mant&eacute;ngalo en reposo y vigile la respiraci&oacute;n. </p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">No dar de beber nada, ni inducir el v&oacute;mito a un paciente que se encuentre inconsciente. </p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llamar a CISPROQUIM. Tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio las 24 horas. Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimento o agua para consumo. Rotulado Aprobado ICA: 06/09/2007.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>No contamine fuentes de agua, r&iacute;os o acequias con el producto. Despu&eacute;s de usar el contenido, enjuague tres veces &eacute;ste envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Entregue el envase al programa Campo Limpio de manejo de envases.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>Contacte a su asesor BASF y distribuidores autorizados para la adquisici&oacute;n y soporte t&eacute;cnico del sistema de producci&oacute;n CLEARFIELD&#174; : Sistema de Producci&oacute;n de arroz que involucra una variedad que tolera herbicidas del grupo de las imidazolinonas, los cuales controlan arroz rojo dentro del cultivo.</p>
			<p class="BODY-TEXT">EUROLIGHTNING&#174; SL es un herbicida perteneciente al grupo de las imidazolinonas (IMI’S) con base en imazamox 33 g/L e imazapir 15 g/L, formulado como soluci&oacute;n l&iacute;quida (SL).</p>
			<p class="BODY-TEXT">EUROLIGHTNING&#174; SL controla arroz rojo (Oryza sativa) dentro del cultivo de arroz CLEARFIELD&#174; con efecto sobre otras malezas (Echinocloa colona, Digitariaa sp, Paspalum pilosum, Murdania nudiflora, Commelina difusa, Cyperus sp.).</p>
			<p class="BODY-TEXT">EUROLIGHTNING&#174; SL es absorbido por las plantas foliarmente y a trav&eacute;s de las ra&iacute;ces, se mueve f&aacute;cilmente en el apoplasto y simplasto hasta llegar a las c&eacute;lulas en donde inhibe la s&iacute;ntesis de amino&aacute;cidos de cadena ramificada, afectando la bios&iacute;ntesis de la enzima acetolactasa sintetasa (ALS) la cual es la responsable de la bios&iacute;ntesis de valina, leucina e isoleucina amino&aacute;cidos esenciales para las plantas y microorganismos.</p>
			<p class="BODY-TEXT">Esta inhibici&oacute;n detiene la actividad meristem&aacute;tica y el crecimiento de la planta causando su muerte.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO Y APLICACI&Oacute;N:</span></p>
			<table id="table026" class="Ningun-estilo-de-tabla">				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-titulo">Dosis de producto  comerciaL/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Primera  aplicaci&oacute;n (cuando el arroz rojo tenga hasta 3 hojas)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Segunda  aplicaci&oacute;n (8-10 d&iacute;as despu&eacute;s de la primera aplicaci&oacute;n)</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="6">
							<p class="tabla-contenido">Arroz</p>
							<p class="tabla-contenido">CLEARFIELD&#174; </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz rojo (Oryza sativa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="6">
							<p class="tabla-contenido">1.5 L *</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="6">
							<p class="tabla-contenido">1.5 L</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="6">
							<p class="tabla-contenido">45 d&iacute;as </p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="6">
							<p class="tabla-contenido">Al  secar la  aplicaci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Echinochloa colona</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Digitaria sp.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Paspalum pilosum</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Murdannia nudiflora</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cyperus sp.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">Aplicar siempre EUROLIGHTNING&#174; SL con BREAK THRU&#174; al 1%.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada.</p>
							<p class="tabla-contenido">P.C.: Periodo de carencia.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> EUROLIGHTNING&#174; SL se debe aplicar &uacute;nicamente en variedades certificadas de arroz CLEARFIELD&#174; de segunda generaci&oacute;n que son tolerantes al herbicida.</p>
			<p class="BODY-TEXT">Las variedades certificadas que son tolerantes a EUROLIGHTNING&#174; SL vienen identificadas con la denominaci&oacute;n Sistema de producci&oacute;n CLEARFIELD&#174; Segunda generaci&oacute;n.</p>
			<p class="BODY-TEXT">Las semillas clearfield&#174; son patentadas por BASF. El uso de semilla sin certificaci&oacute;n infringe las normas de propiedad intelectual sancionadas por la ley colombiana.</p>
			<p class="BODY-TEXT">Adicionalmente, la semilla no certificada no garantiza la selectividad al herbicida, ni las caracter&iacute;sticas agron&oacute;micas, ni la productividad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">IMPORTANTE:</span> EUROLIGHTNING&#174; SL no se debe aplicar sobre la variedad de arroz de primera generaci&oacute;n CF 205 ni sobre variedades comerciales NO CLEARFIELD&#174; porque no son tolerantes al herbicida.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIFICACI&Oacute;N:</span> Aplique 1,5 L/Ha de EUROLIGHTNING&#174; SL m&aacute;s Break Thru&#174; al 1% en post emergencia temprana cuando el arroz rojo tenga hasta 3 hojas (8-10 d&iacute;as despu&eacute;s de emergido el arroz CLEARFIELD&#174; ) y 1,5 L/Ha de EUROLIGHTNING&#174; SL m&aacute;s Break Thru&#174; al 1%, 8 a 10 d&iacute;as despu&eacute;s de la primera aplicaci&oacute;n. No efectuar aplicaciones despu&eacute;s de los 25 d&iacute;as de emergido el arroz.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span></p>
			<p class="BODY-TEXT">Orden de mezcla: Llene el tanque hasta la mitad con agua limpia, agregue los correctivos de agua (de ser necesarios), adicione la dosis de EUROLIGHTNING&#174; SL y complete el volumen de agua mientras agita. Finalmente adicione el Break Thru&#174; al 1% y agite.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N:</span> Aplique EUROLIGHTNING&#174; SL sobre suelo por debajo de capacidad de campo (“cariseco”), riegue y mantenga el suelo h&uacute;medo. No aplicar sobre suelos encharcados porque se disminuye la eficacia del herbicida.</p>
			<p class="BODY-TEXT">Las aplicaciones deben hacerse &uacute;nicamente por v&iacute;a terrestre, usando un m&iacute;nimo de 150 L/Ha de mezcla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRANJAS DE SEGURIDAD:</span> Para las aplicaciones de EUROLIGHTNING&#174; SL se debe dejar una franja de seguridad m&iacute;nima de 10 metros con otros cultivos (inclusive con arroz CLEARFIELD CF&#174; 205 y con arroz tradicional). No se debe aplicar cuando se presenten vientos fuertes para evitar deriva que pueda afectar cultivos vecinos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ROTACI&Oacute;N CON OTROS CULTIVOS:</span> Utilice el sistema de producci&oacute;n CLEARFIELD&#174; m&aacute;ximo hasta dos (2) cosechas consecutivas en las zonas donde sea permitido, utilizando la dosis correcta y siguiendo las recomendaciones de uso.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TIEMPOS PARA ROTACI&Oacute;N:</span> Rotaci&oacute;n con variedad de arroz CLEARFIELD&#174; o con arroz convencional se puede efectuar a los 130 d&iacute;as despu&eacute;s de la &uacute;ltima aplicaci&oacute;n del herbicida (inmediatamente despu&eacute;s de la cosecha).</p>
			<p class="BODY-TEXT">Rotaci&oacute;n con ma&iacute;z, soya, leguminosas, algod&oacute;n, sorgo, se puede efectuar a los 150 d&iacute;as despu&eacute;s de la &uacute;ltima aplicaci&oacute;n del herbicida EUROLIGHTNING&#174; SL.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">IMPORTANTE:</span> No se recomienda utilizar EUROLIGHTNING&#174; SL en suelos con drenaje pobre, capas compactadas, calicheros y con problemas de salinidad como Espinal (Tolima) y Juncal (Huila).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO ANTIRRESISTENCIA:</span> Utilice el Sistema de producci&oacute;n CLEARFIELD&#174; m&aacute;ximo hasta dos (2) cosechas consecutivas, utilizando la dosis correcta y siguiendo las recomendaciones de uso. Si se requiere de otro herbicida diferente a EUROLIGHTNING&#174; SL para el control de malezas espec&iacute;ficas, se recomienda utilizar herbicidas con otros mecanismos acci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>EL sistema de producci&oacute;n CLEARFIELD&#174; no se recomienda en suelos con problemas nutricionales porque la variedad puede presentar problemas de selectividad.</p>
			<p class="BODY-TEXT">EUROLIGHTNING&#174; SL no se debe mezclar con insecticidas ni con otros herbicidas para el control de gram&iacute;neas, hojas anchas y ciper&aacute;ceas. Si se requiere usar otros productos se debe esperar entre 8 y 10 d&iacute;as despu&eacute;s de la aplicaci&oacute;n para evitar posibles efectos antag&oacute;nicos.</p>
			<p class="BODY-TEXT">En mezcla con otros plaguicidas, se recomienda realizar previamente una prueba de compatibilidad bajo responsabilidad del usuario.</p>
			<p class="BODY-TEXT">EUROLIGHTNING&#174; SL es totalmente selectivo a las variedades de arroz para el sistema de producci&oacute;n CLEARFIELD&#174; segunda generaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L, 3 L, 5 L, 10 L y 20 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
