<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Evident70wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Evident70wp__">
			<div class="story">

				<p class="NOMBRE">Evident 70 wp</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Polvo mojable (WP)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 510</p>
			<p class="REGISTRO">Titular del Registro: ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Fosetyl aluminio 335 g/Kg</p>
			<p class="BODY-TEXT">(Aluminium tris-0-ethylophosphonate).</p>
			<p class="BODY-TEXT">Mancozeb 345 g/Kg</p>
			<p class="BODY-TEXT">Manganeso etilen bis (ditiocarbamato) (pol&iacute;mero) acomplejado con sal de zinc.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  C.s.p. 1 Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> EVIDENT 70 WP, es un fungicida foliar con acci&oacute;n preventiva y curativa que posee una doble acci&oacute;n sobre los hongos pat&oacute;genos donde se combina la sistemia curativa con la acci&oacute;n protectante. El fosetyl aluminio al ser absorbido por la planta, se metaboliza con rapidez, es transportado por la savia, movi&eacute;ndose ascendente y descendentemente, lo que permite llegar a rebrotes que se forman despu&eacute;s de la aplicaci&oacute;n, estimulando los mecanismos de defensa de la planta controlando la enfermedad. El mancozeb ejerce una acci&oacute;n preventiva, impidiendo la germinaci&oacute;n de las esporas de los hongos o destruyendo las que se han formado.</p>
			<p class="BODY-TEXT">EVIDENT 70 WP, es un fungicida de penetraci&oacute;n r&aacute;pida evita el riesgo de lavado por la lluvia, adem&aacute;s posee una larga persistencia en la planta, lo que permite reducir el n&uacute;mero de aplicaciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table027" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ornamentales</p>
							<p class="tabla-contenido">(Rosa, Clavel, Pomp&oacute;n)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso</p>
							<p class="tabla-contenido">(Peronospora sparsa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso</p>
							<p class="tabla-contenido">(Peronospora destructor)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">5 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota</p>
							<p class="tabla-contenido">(Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tiz&oacute;n tard&iacute;o</p>
							<p class="tabla-contenido">(Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C. (Periodo de carencia): D&iacute;as entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R. (Periodo de reentrada): 12 horas para ingresar al sector tratado sin equipo de protecci&oacute;n o hasta que el follaje haya secado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Se recomienda aplicar de EVIDENT 70 WP al inicio de la temporada de lluvias como preventivo al desarrollo del inoculo por parte del pat&oacute;geno o como curativo cuando el programa de evacuaci&oacute;n y su nivel as&iacute; lo indique. Para Phytophtora infestans en papa los intervalos de aplicaci&oacute;n pueden ser de 7 d&iacute;as y como m&aacute;ximo aplicarse 10 veces seguidas, rotando por lo menos una vez con otros productos de contacto y posteriormente de ser necesario utilizar nuevamente los sist&eacute;micos, como estrategia para evitar resistencia del pat&oacute;geno a los productos de control.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Se aplica por aspersi&oacute;n foliar. Utilizar siempre equipos de aplicaci&oacute;n calibrados correctamente y asegurar que la aplicaci&oacute;n se realice uniformemente.</p>
			<p class="BODY-TEXT">Verifique la calibraci&oacute;n de los equipos y recuerde que &eacute;sta se hace m&aacute;s cr&iacute;tica al disminuir el volumen empleado por hect&aacute;rea.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD Y COMPATIBILIDAD: </span>EVIDENT 70 WP no causa fitotoxicidad sobre los cultivos para los cuales se recomienda, si se siguen las indicaciones y la dosis recomendada en la etiqueta.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">PUEDE SER LETAL SI ES INHALADO. NO RESPIRE (POLVO, VAPOR O ASPERSI&Oacute;N). CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS.</p>
			<p class="BODY-TEXT">Este fungicida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y no comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres de EVIDENT 70 WP utilice ropa protectora durante la manipulaci&oacute;n y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas, adem&aacute;s los operarios deben usar equipo de protecci&oacute;n completo; ropa de trabajo en algod&oacute;n o fibras sint&eacute;ticas, guantes de nitrilo, botas de caucho o PVC, gafas de seguridad contra impactos o protector facial y respirador para vapores t&oacute;xicos. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n. No reusar vestidos y equipo de seguridad sin haber sido lavados y revisados previamente.</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE, O LLEVE EL PACIENTE AL M&Eacute;DICO Y MUESTRE ESTA ETIQUETA.</p>
			<p class="BODY-TEXT">Generales: En caso de sospecharse intoxicaci&oacute;n, detener el trabajo y buscar asistencia m&eacute;dica de inmediato. Retirar al afectado de la zona de peligro, mantenerlo abrigado y en reposo.</p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: Si la persona esta consiente, administrar una taza de agua y NO PROVOCAR EL V&Oacute;MITO EN UNA PERSONA INCONSCIENTE. La materia activa es de baja toxicidad, pero los disolventes y los agentes tensoactivos pueden provocar complicaciones pulmonares.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Lavar con abundante durante 15 minutos, verificando que los p&aacute;rpados est&eacute;n abiertos. Si existe irritaci&oacute;n consultar con un m&eacute;dico.</p>
			<p class="BODY-TEXT">Contacto con la piel: Remover la ropa contaminada y lavar el &aacute;rea afectada con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Remover a la v&iacute;ctima a un lugar con aire fresco. Si se presentan dificultades respiratorias, obtener inmediatamente ayuda m&eacute;dica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No tiene ant&iacute;doto espec&iacute;fico. Aplicar tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT">Posibles s&iacute;ntomas: En caso de contacto ocular se puede presentar enrojecimiento, dolor e irritaci&oacute;n moderada. La inhalaci&oacute;n del producto puede provocar tos y fuerte irritaci&oacute;n de las v&iacute;as respiratorias. N&aacute;usea, v&oacute;mito, diarrea, cefalea y debilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>En caso de derrame recoger el producto con aserr&iacute;n de madera o arena y depositarlo en el sitio destinado por las autoridades. No utilice el mismo equipo de fumigaci&oacute;n para aplicar EVIDENT 70 WP en la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con EVIDENT 70 WP las fuentes de agua que vayan a ser utilizadas para consumo humano, animal o riego de cultivos.</p>
			<p class="BODY-TEXT">Para su aplicaci&oacute;n en zonas rurales se debe mantener la franja de seguridad de 10 metros en aplicaciones terrestres y 100 metros para aplicaciones a&eacute;reas, en relaci&oacute;n con cuerpos o cursos de agua, carreteras troncales y n&uacute;cleos de poblaci&oacute;n humana y animal u otra &aacute;rea que requiera de protecci&oacute;n especial, con el fin de minimizar posibles efectos adversos al ambiente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su empaque original.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> Ning&uacute;n envase que haya contenido plaguicida debe utilizarse para contener alimentos o agua para consumo.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE POR TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 500 g.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por: ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia - Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2 - Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
