<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Evomaxevofarms500wpand__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Evomaxevofarms500wpand__">
			<div class="story">

				<p class="NOMBRE">Evomax evofarms&#174; 500 wp  </p>
			<p class="LOGO"><img src="img/logo_UPL.png" alt="" /></p>
			<p class="PRESENTA">Polvo mojable - WP</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0326 </p>
			<p class="REGISTRO">Titular del Registro: UPL COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo</p>
			<p class="BODY-TEXT">Dimethomorph: (E,Z)-4-[3-(4-chlorophenyl)-3-(3,4-dimethoxyphenyl)acryloyl]morpholine 500 g/Kg.</p>
			<p class="BODY-TEXT">Ingredientes aditivos c.s.p. 1 Kg.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> EVOMAX EVOFARMS&#174; 500 WP es un fungicida sist&eacute;mico protectante, curativo y antiesporulante, que inhibe la formaci&oacute;n de la pared celular bloqueando el desarrollo del micelio. Act&uacute;a espec&iacute;ficamente en hongos Oomicetos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<table id="table031" class="Tabla-b-sica">

				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.*</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.*</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gota o tiz&oacute;n tard&iacute;o: Phytophthora infestans</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">120-180 g por 200 L de agua con fumigadora de espalda, o 180-240 g por 200 L de agua con fumigadora a motor. Utilizar un volumen m&aacute;ximo de 600 L de agua por hect&aacute;rea.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Rosas</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Mildeo velloso: Peronospora sparsa</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.4-0.6 g/L de agua, utilizando un volumen m&aacute;ximo de hasta 2000 L de agua por hect&aacute;rea.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">—</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Tomate de mesa</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gota o tiz&oacute;n tard&iacute;o: Phytophthora infestans</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">120 g por 200 L de agua con fumigadora de espalda, utilizando un volumen m&aacute;ximo de 600 L de agua por hect&aacute;rea</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Cebolla de bulbo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Mildeo velloso: Peronospora destructor.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">600 g por hect&aacute;rea, haciendo buen cubrimiento de la aspersi&oacute;n. </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia. </p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada.</p>
							<p class="tabla-contenido">No aplique el producto si se espera lluvia una hora despu&eacute;s de la aplicaci&oacute;n, pues el nivel de control puede disminuir.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar preventivamente con el inicio de los primeros s&iacute;ntomas cuando las condiciones ambientales favorezcan la enfermedad. Se recomienda usar el producto siempre en adici&oacute;n de un fungicida de contacto (como Mancozeb, o metiram, o clorotalonil, o fentin hidr&oacute;xido), en las dosis recomendadas por el fabricante.</p>
			<p class="BODY-TEXT">Aplicar m&aacute;ximo 3 veces por ciclo de cultivo o cosecha con intervalos de una semana (en tiempo lluvioso) a dos semanas (en tiempo seco), dentro de un programa de manejo integrado -MIP- (rotando con otros plaguicidas de diferente modo de acci&oacute;n o grupo qu&iacute;mico) para evitar el desarrollo de la resistencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Use el volumen de agua requerido seg&uacute;n el desarrollo del cultivo. Use boquillas de cono hueco y un tama&ntilde;o de gota de 250 µm aprox.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Se recomienda hacer pruebas previas de compatibilidad con otros productos.</p>
			<p class="BODY-TEXT">No fitot&oacute;xico bajo las recomendaciones de uso dadas; con nuevas variedades o h&iacute;bridos vegetales se recomienda realizar pruebas previas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> Mant&eacute;ngase bajo llave fuera del alcance de los ni&ntilde;os.</p>
			<p class="BODY-TEXT">Peligroso si es inhalado o ingerido. Evite respirar polvo o aspersi&oacute;n del producto. Puede causar irritaci&oacute;n en piel u ojos. Evite el contacto con la piel, ojos o ropa.</p>
			<p class="BODY-TEXT">Este fungicida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “No coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 4 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para pesticidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> S&iacute;ntomas de intoxicaci&oacute;n incluyen irritaci&oacute;n, mareo, v&oacute;mito, diarrea, debilidad. “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral suministre al paciente grandes cantidades de agua e induzca al v&oacute;mito si el paciente est&aacute; consciente. “En caso de contacto con los ojos l&aacute;velos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">No suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A: </span>Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 800 09 16012. En Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT">Este producto es persistente en suelos, tiene un moderado potencial de lixiviaci&oacute;n, es t&oacute;xico a peces y organismos acu&aacute;ticos. Peligroso para el ganado, animales dom&eacute;sticos, fauna y flora silvestre. Evite realizar aplicaciones cuando las abejas est&eacute;n en actividad en el campo.</p>
			<p class="BODY-TEXT">Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua, casas o carreteras.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco). Siempre mantenga el producto en su empaque original. Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar con los desechos, envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE DESECHOS Y ENVASES:</span> Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para conservar alimentos o agua para consumo humano o animal.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces este envase y vierta el agua en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="Final-pagina1">CUIDADO</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">UPL COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
