<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Evoxon25ecand__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Evoxon25ecand__">
			<div class="story">

				<p class="NOMBRE">Evoxon 25 ec  </p>
			<p class="LOGO"><img src="img/logo_UPL.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable - EC</p>
			<p class="Indic_o_Sust">Herbicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0139 </p>
			<p class="REGISTRO">Titular del registro UPL COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo</p>
			<p class="BODY-TEXT">Oxadiazon: 5-tert-butil-3-(2,4-dicloro-5-isopropoxifenil)-1,3,4-oxadiazol-2(3H)-ona 250 g/L.</p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes: c.s.p. 1 L.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> EVOXON 25 EC es un herbicida para uso agr&iacute;cola de acci&oacute;n sist&eacute;mica y de contacto, especialmente recomendado para el control pre-emergente de malezas en el cultivo de <span class="bold">arroz </span>bajo riego y secano favorecido, aplicado sobre el suelo h&uacute;medo. </p>
			<p class="BODY-TEXT">EVOXON 25 EC bloquea el proceso fotosint&eacute;tico de las malezas susceptibles en estadios tempranos de su desarrollo. Las malezas absorben el ingrediente activo por la ra&iacute;z y lo translocan hacia la parte a&eacute;rea.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO</span></p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table036" class="Tabla-b-sica">				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Principales malezas susceptibles</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis y &eacute;poca de aplicaci&oacute;n</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Arroz </p>
							<p class="tabla-contenido">(de riego y siembra directa)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gram&iacute;neas:</p>
							<p class="tabla-contenido">Liendrepuerco (Echinochloa colonum)</p>
							<p class="tabla-contenido">Guardarroc&iacute;o (Digitaria sanguinalis)</p>
							<p class="tabla-contenido">Pata de gallina (Eleusine indica)</p>
							<p class="tabla-contenido">Paja mona (Lepthochloa filiformis)</p>
							<p class="tabla-contenido">Granadilla (Panicum fasciculatum)</p>
							<p class="tabla-contenido">Caminadora (Rottboellia exaltata)</p>
							<p class="tabla-contenido">Falsa caminadora (Ischaemun rugosum)</p>
							<p class="tabla-contenido">Paja peluda (Paspalum pilosum)</p>
							<p class="tabla-contenido">Hojas anchas:</p>
							<p class="tabla-contenido">Palo de agua (Amaina coccinea)</p>
							<p class="tabla-contenido">Bledo (Amaranthus spp)</p>
							<p class="tabla-contenido">Botoncillo (Caperonia palustris)</p>
							<p class="tabla-contenido">Pega-pega (Desmodium tortuosum)</p>
							<p class="tabla-contenido">Lechecilla (Euphorbia spp)</p>
							<p class="tabla-contenido">Buche de gallina (Heteranthera limosa)</p>
							<p class="tabla-contenido">Dormidera (Mimosa pudica)</p>
							<p class="tabla-contenido">Verdolaga (Portulaca oleracea)</p>
							<p class="tabla-contenido">Sesbania (Sesbania exaltata)</p>
							<p class="tabla-contenido">Botoncillo (Eclipta alba)</p>
							<p class="tabla-contenido">Clavo de agua (Jussiaea linnifolia)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">4.0 L/Ha en texturas livianas.</p>
							<p class="tabla-contenido">4.5 L/Ha en texturas pesadas.</p>
							<p class="tabla-contenido">Aplicar en pre-emergencia: entre el 1er y 8º d&iacute;a despu&eacute;s del primer moje de germinaci&oacute;n. Si el <span class="bold">arroz </span>inicia la germinaci&oacute;n, aplicar hasta con un m&aacute;ximo de 20% de puyamiento.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="3">
							<p class="tabla-contenido">Nota: No se puede aplicar en suelos arenosos.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Se recomienda aplicar el producto sobre suelo h&uacute;medo y bien preparado, o sea, sin terrones. </p>
			<p class="BODY-TEXT">No aplicar el producto ni vaciar o limpiar el equipo cerca de plantas o cultivos &uacute;tiles (especialmente de hoja ancha) o en sitios hacia donde sus ra&iacute;ces puedan extenderse o de donde el producto pueda ser arrastrado hasta sus ra&iacute;ces. </p>
			<p class="BODY-TEXT">Evitar aplicar el producto si la velocidad del viento es de 10 o m&aacute;s km por hora.</p>
			<p class="BODY-TEXT">Se deben dejar franjas o zonas de seguridad evitando que la deriva del producto llegue a da&ntilde;ar cultivos vecinos o lotes donde se vayan a sembrar cultivos diferentes de aquellos en los que se recomienda el producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Llene el tanque de mezcla hasta ¼ con agua, comience a agitar y agregue la dosis del producto. Complete el volumen final con agua. Cuando se desee mezclar con productos s&oacute;lidos, se deben hacer 2 pre mezclas separadas para luego a&ntilde;adirlas al tanque principal de mezcla. Use 200 litros de agua por hect&aacute;rea en aplicaci&oacute;n terrestre.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">LIMPIEZA DEL EQUIPO:</span> Limpie bien todo el equipo inmediatamente despu&eacute;s de aplicar el producto hasta asegurarse de que no queden residuos, ya que se puede ocasionar da&ntilde;o a cultivos susceptibles que se fumiguen despu&eacute;s.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PERIODO DE REINGRESO AL CULTIVO:</span> Se puede ingresar al cultivo 24 horas despu&eacute;s de la aplicaci&oacute;n, aunque se recomienda no da&ntilde;ar la pel&iacute;cula herbicida formada en el suelo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Se recomienda realizar pruebas previas en caso de que haya duda de compatibilidad cuando se mezcle con otros productos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> Se recomienda hacer una aspersi&oacute;n en una peque&ntilde;a &aacute;rea para asegurarse de que no ocurra da&ntilde;o cuando se use en variedades nuevas del cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE RESISTENCIA:</span> Aplicar el producto una sola vez por ciclo de cultivo y rotar las aplicaciones con otros productos de diferente modo de acci&oacute;n o grupo qu&iacute;mico, dentro de un programa de manejo integrado (evitar que las malezas semillen, cultivar mec&aacute;nicamente, etc.). El uso repetido de herbicidas de un mismo grupo qu&iacute;mico origina biotipos de malezas resistentes a dichos herbicidas.</p>
			<p class="BODY-TEXT">ANTES DE USAR EL PRODUCTO LEA LA ETIQUETA EN SU TOTALIDAD.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES:</span> Mant&eacute;ngase fuera del alcance de los ni&ntilde;os.</p>
			<p class="BODY-TEXT">Causa irritaci&oacute;n moderada a los ojos. Peligroso si es inhalado. Evite respirar polvo, vapor o aspersi&oacute;n del producto.</p>
			<p class="BODY-TEXT">ESTE PRODUCTO ES T&Oacute;XICO PARA PECES Y ORGANISMOS ACU&Aacute;TICOS.</p>
			<p class="BODY-TEXT">Use equipo de seguridad (guantes de neopreno, gorra, botas de caucho, mascarilla y gafas). Revise el estado del equipo de seguridad y reemplace los implementos defectuosos. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. Evite el contacto con la piel, los ojos y la ropa.</p>
			<p class="BODY-TEXT">No contamine las fuentes de agua con desechos de la aplicaci&oacute;n, lavado de envases o lavado de los equipos de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">No coma, no beba ni fume durante el manejo y aplicaci&oacute;n del producto.</p>
			<p class="BODY-TEXT">En caso de contacto accidental lavar los ojos con abundante agua limpia.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto, c&aacute;mbiese y lave la ropa contaminada, b&aacute;&ntilde;ese con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">Lave el equipo de aplicaci&oacute;n antes de volver a utilizarlo.</p>
			<p class="BODY-TEXT">No contamine pozos, lagunas, r&iacute;os u otras fuentes de agua con los desechos de la aplicaci&oacute;n, ni con los envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Ingesti&oacute;n: NO INDUCIR EL V&Oacute;MITO. Nunca suministre nada por v&iacute;a oral a una persona inconsciente. Consiga atenci&oacute;n m&eacute;dica. No descuide a la v&iacute;ctima.</p>
			<p class="BODY-TEXT">Ojos: Lavarlos con abundante agua al menos durante 10 a 15 minutos. Llamar al m&eacute;dico inmediatamente.</p>
			<p class="BODY-TEXT">Piel: Retire los vestidos contaminados y lave la piel afectada con abundante agua y jab&oacute;n. Lave o deseche la ropa contaminada.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Retire al paciente del sitio de intoxicaci&oacute;n, ll&eacute;velo a un sitio alejado para que respire aire fresco y d&eacute;jelo en reposo. Si presenta dificultades para respirar, dar respiraci&oacute;n artificial boca a boca.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO: </span>No se conoce ant&iacute;doto espec&iacute;fico. D&eacute; tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT">EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE LA ETIQUETA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A: </span>Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 800 09 16012. En Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span> L&iacute;quido inflamable y corrosivo. Conserve el producto en su envase original, etiquetado y cerrado, en un lugar fresco y ventilado, y alejado del fuego o chispas. No almacene ni transporte el producto junto con bebidas, alimentos, ropa, semillas, medicinas u otros productos de uso humano o veterinario.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE DESECHOS Y ENVASES:</span> Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para conservar alimentos o agua para consumo humano o animal.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces el envase y vierta el agua en la mezcla de aplicaci&oacute;n. Destruya el envase despu&eacute;s de usar el producto y depos&iacute;telo en un relleno sanitario o un lugar aprobado para este fin.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El fabricante garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto corresponden a las anotadas en esta etiqueta y que mediante registro oficial de venta se verific&oacute; que es apto para los fines recomendados de acuerdo con las indicaciones de empleo, pero no asume responsabilidad por el uso que de &eacute;l se haga, porque el manejo y aplicaci&oacute;n est&aacute;n fuera de su control.</p>
			<p class="Final-pagina1">DA&Ntilde;INO</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">UPL COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
