<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Exocet35sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Exocet35sc__">
			<div class="story">

				<p class="NOMBRE">Exocet&#174; 35 sc</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n Concentrada (SC)</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 45</p>
			<p class="REGISTRO">Titular del Registro: ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Quinclorac 350 g/L</p>
			<p class="BODY-TEXT">&Aacute;cido 3,7 dicloroquinoline-8-carbox&iacute;lico: De formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> EXOCET&#174; 35 SC, es un herbicida selectivo post-emergente para el control de malezas gram&iacute;neas, de hoja ancha y ciper&aacute;ceas en el cultivo de arroz. Su prolongado efecto residual le otorga una excelente acci&oacute;n de preemergencia, impidiendo el desarrollo de las malezas. Es absorbido por las hojas, las ra&iacute;ces de las pl&aacute;ntulas y semillas en germinaci&oacute;n de las malezas, transloc&aacute;ndose hacia los puntos de crecimiento. EXOCET&#174; 35 SC inhibe la s&iacute;ntesis de celulosa, componente esencial de la pared celular.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table040" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Observaciones</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Liendre puerco  (Echinochloa colona),</p>
							<p class="tabla-contenido">Falsa caminadora (Ischaemun rugosum),</p>
							<p class="tabla-contenido">Palo de agua  (Ludwigia linifolia),</p>
							<p class="tabla-contenido">Coquito  (Cyperus rotundus),</p>
							<p class="tabla-contenido">Cortadera  (Cyperus iria),</p>
							<p class="tabla-contenido">Espaldilla  (Corchorus orinocensis),</p>
							<p class="tabla-contenido">Botoncillo  (Eclipta alba),</p>
							<p class="tabla-contenido">Tamarindillo  (Aeschynomere sp.),</p>
							<p class="tabla-contenido">Triguillo  (Corchorus orinocensis),</p>
							<p class="tabla-contenido">Barba de indio  (Fimbritylis annua),</p>
							<p class="tabla-contenido">Pinita  (Murdania nudiflora)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 - 1.25</p>
							<p class="tabla-contenido">L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Post-emergencia al cultivo y a las malezas.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">60 D&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 Horas</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span></p>
			<p class="BODY-TEXT">En aplicaci&oacute;n a&eacute;rea: Poner en el tanque del equipo aplicador la mitad de agua que va a utilizar, agregar la cantidad de EXOCET&#174; 35 SC recomendada, adicionar el surfactante en la dosis sugerida, como adherente y luego completar con agua hasta la m&aacute;xima capacidad.</p>
			<p class="BODY-TEXT">En aplicaci&oacute;n terrestre: Poner en el estanque del equipo aplicador la mitad del agua que va a utilizar, agregar la dosis requerida de EXOCET&#174; 35 SC, luego completar con agua hasta el volumen recomendado, manteniendo agitaci&oacute;n constante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span></p>
			<p class="Num_o_Guion">— No aplicar sobre suelo seco y agrietado.</p>
			<p class="Num_o_Guion">— Si se aumenta la l&aacute;mina de agua al aplicar EXOCET&#174; 35 SC, &eacute;ste ejerce un menor control y disminuye su efecto residual.</p>
			<p class="Num_o_Guion">— No pulverizar con vientos fuertes para evitar la deriva sobre cultivos sensibles como especies arbustivas, frutales, hortalizas, leguminosas, soya, ma&iacute;z, ornamentales y vi&ntilde;edos.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de la aplicaci&oacute;n cerrar la salida de agua durante el m&aacute;ximo tiempo posible.</p>
			<p class="Num_o_Guion">— En general, las zonas donde se cultiva el arroz son de monocultivo por lo cual, los residuos de quinclorac no deber&iacute;an afectar. Sin embargo, no se puede utilizar el agua procedente de arrozales tratados para regar otros cultivos.</p>
			<p class="Num_o_Guion">— No realizar en el mismo terreno la siembra o trasplante de apio, cucurbit&aacute;ceas, papa y zanahoria dentro del primer a&ntilde;o posterior a la aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Se recomienda dejar transcurrir un a&ntilde;o entre la aplicaci&oacute;n y la siembra de lino, praderas con leguminosas y maravilla.</p>
			<p class="Num_o_Guion">— No se recomienda la siembra o trasplante de tomates en campos tratados con quinclorac como m&iacute;nimo durante dos a&ntilde;os.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INCOMPATIBILIDAD:</span> Es incompatible con productos fuertemente alcalinos. EXOCET&#174; 35 SC es compatible con propanil, insecticidas carbamatos y organofosforados.</p>
			<p class="BODY-TEXT">La combinaci&oacute;n de quinclorac + propanil no debe mezclarse con insecticidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> No es fitot&oacute;xico en los cultivos en los cuales se recomienda, si se siguen las recomendaciones de la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">REINGRESO AL &Aacute;REA TRATADA:</span> 12 horas para ingresar al sector tratado sin equipo de protecci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARENCIAS Y TOLERANCIAS:</span></p>
			<p class="BODY-TEXT">Carencias: 60 d&iacute;as en arroz para grano.</p>
			<p class="BODY-TEXT">Tolerancias: En arroz se ha establecido una tolerancia de 0.05 ppm.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">En caso de contacto ocular: Lavar los ojos con agua corriente por al menos 15 minutos. En caso de irritaci&oacute;n acudir al m&eacute;dico.</p>
			<p class="BODY-TEXT">En caso de contacto cut&aacute;neo: Quitar inmediatamente la ropa contaminada y lavar la zona expuesta con agua fr&iacute;a y jab&oacute;n.</p>
			<p class="BODY-TEXT">En caso de inhalaci&oacute;n: Trasladar al afectado al aire fresco, mantenerlo en reposo.</p>
			<p class="BODY-TEXT">En caso de ingesti&oacute;n: Acudir inmediatamente a un centro asistencial. Dar a beber agua, s&oacute;lo si la persona est&aacute; consciente.</p>
			<p class="BODY-TEXT">Para su aplicaci&oacute;n en zonas rurales se debe mantener la franja de seguridad de 10 metros en aplicaciones terrestres y de 100 metros, en relaci&oacute;n con cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal u otra &aacute;rea que requiera de protecci&oacute;n especial, con el fin de minimizar posibles efectos adversos al ambiente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS PROBABLES:</span> S&iacute;ntomas no espec&iacute;ficos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No tiene ant&iacute;doto espec&iacute;fico. Realizar tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA GUARDAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO, Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA TAL FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE EMERGENCIA, COMUN&Iacute;QUESE CON CISPROQUIM:</span> L&iacute;nea 01 8000 916012 ATENCI&Oacute;N 24 HORAS. O en Bogot&aacute; al tel&eacute;fono (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 litro.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por: ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia</p>
			<p class="Final-pagina1">Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
