<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Facetsc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Facetsc__">
			<div class="story">

				<p class="NOMBRE">Facet&#174; sc</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Herbicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 2354</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Quinclorac  250 g/L</p>
			<p class="BODY-TEXT">de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Lea cuidadosamente la etiqueta antes de usar el producto.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>Conservar el producto en el envase original, etiquetado y bien cerrado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos. </p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. </p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar polvo, vapor o aspersi&oacute;n. </p>
			<p class="Num_o_Guion">— Evite contacto con la piel y la ropa. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta. </p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: NO PROVOCAR el v&oacute;mito. Administre carb&oacute;n activado. </p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Retire al paciente a un lugar fresco, seco y aireado; mant&eacute;ngalo en reposo y vigile la respiraci&oacute;n. </p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">No dar de beber nada, ni inducir el v&oacute;mito a un paciente que se encuentre inconsciente. </p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llamar a CISPROQUIM. Tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio las 24 horas. Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimento o agua para consumo. Rotulado Aprobado ICA: 06/09/2007.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>No contamine fuentes de agua, r&iacute;os o acequias con el producto. Despu&eacute;s de usar el contenido, enjuague tres veces &eacute;ste envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Entregue el envase al programa Campo Limpio de manejo de envases.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES:</span> FACET&#174; SC es un herbicida selectivo, derivado del &aacute;cido quinolino-carbox&iacute;lico, que act&uacute;a como regulador de crecimiento de las malezas, modificando su metabolismo, siendo absorbido r&aacute;pidamente por ra&iacute;ces y hojas, se trasloca acrop&eacute;tala y basipetalamente, acumul&aacute;ndose en los nuevos puntos de crecimiento o meristemos.</p>
			<p class="BODY-TEXT">Act&uacute;a como el &aacute;cido indolac&eacute;tico, ocasionando s&iacute;ntesis de auxinas.</p>
			<p class="BODY-TEXT">Posee actividad preemergente* y posemergente para el control de malezas gram&iacute;neas (Echinochloa sp.), hoja ancha (Ipomoea sp., Sesbania sp., Cassia tora) y ciper&aacute;ceas* (Cyperus diffusus) en arroz.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMPLEO Y DOSIS:</span> En preemergencia utilice entre 1.5 a 2.0 L/Ha, dependiendo del tipo de suelo. En posemergencia de 1.0 a 1,5 L/Ha, en mezcla con propanil 48% a raz&oacute;n de 3 a 5 L/Ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOXICIDAD:</span> FACET&#174; S.C es totalmente selectivo al cultivo de arroz, cereales de clima fr&iacute;o (trigo, cebado), ma&iacute;z y sorgo.</p>
			<p class="BODY-TEXT">Se recomienda realizar pruebas de compatibilidad a peque&ntilde;a escala bajo la responsabilidad del usuario para observar los aspectos f&iacute;sicos antes de realizar las mezclas para aplicaci&oacute;n. Si se utiliza este producto a las dosis recomendadas en esta etiqueta no es esperable que se presenten problemas de fitotoxicidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL</span>.</p>
			<p class="BODY-TEXT">El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico – qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1.0 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
