<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Fastac10ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Fastac10ec__">
			<div class="story">

				<p class="NOMBRE">Fastac&#174; 10 ec</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Insecticida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 1538</p>
			<p class="BODY-TEXT">Lea cuidadosamente la etiqueta antes de usar el producto.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>Conservar el producto en el envase original, etiquetado y bien cerrado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos. </p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. </p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar polvo, vapor o aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Evite contacto con la piel y la ropa. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta. </p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: NO PROVOCAR el v&oacute;mito. Lavar la boca. </p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Retire al paciente a un lugar fresco, seco y aireado; mant&eacute;ngalo en reposo y vigile la respiraci&oacute;n. </p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">No dar de beber nada, ni inducir el v&oacute;mito a un paciente que se encuentre inconsciente. </p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llamar a CISPROQUIM. Tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio las 24 horas. Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimento o agua para consumo. Rotulado Aprobado ICA: 06/09/2007.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>No contamine fuentes de agua, r&iacute;os o acequias con el producto. Despu&eacute;s de usar el contenido, enjuague tres veces &eacute;ste envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Entregue el envase al programa Campo Limpio de manejo de envases</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span> Alpha-cypermetrin 100 g/Litro de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES:</span> FASTAC&#174; 10 EC es un insecticida piretroide l&iacute;quido que ofrece una acci&oacute;n por contacto e ingesti&oacute;n sobre larvas y adultos de lepid&oacute;pteros, d&iacute;pteros y hem&iacute;pteros. FASTAC&#174; 10 EC no posee acci&oacute;n sist&eacute;mica ni fumigante, por ello, debe garantizarse una buena cobertura sobre el follaje y penetraci&oacute;n al cultivo durante su aplicaci&oacute;n, procurando se logre el mayor contacto con las plagas. </p>
			<p class="BODY-TEXT">FASTAC&#174; 10 EC act&uacute;a por interferencia del sistema nervioso central y perif&eacute;rico de los insectos, a nivel de los canales de sodio de las membranas celulares, los cuales sufren bloqueo durante su apertura, generando una despolarizaci&oacute;n permanente de la membrana, enviando descargas masivas sobre el sistema nervioso central.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PLAGAS QUE CONTROLA: </span></p>
			<p class="BODY-TEXT">Algod&oacute;n: Gusano bellotero Heliothis virescens 450 cc/Ha.</p>
			<p class="BODY-TEXT">Arroz: Gusano soldado Spodoptera frugiperda 200 c c/Ha. Aplicar sobre larvas menores a 7 mm, entre el primer y el tercer instar.</p>
			<p class="BODY-TEXT">Papa: Minador de la hoja Liriomyza spp 300 cc/Ha, o 100 cc por 200 Litros de agua.</p>
			<p class="BODY-TEXT">Pomp&oacute;n: Minador de la hoja Liriomyza trifolii, 0.6 cc/Litro de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 200 cc y 1.0 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II ALTAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
