<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Fertallpk0_39_52__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Fertallpk0_39_52__">
			<div class="story">

				<p class="NOMBRE">Fertall pk 0-39-52</p>
			<p class="LOGO"><img src="img/MAGRO.png" alt="" /></p>
			<p class="PRESENTA">Polvo soluble para aplicaci&oacute;n al suelo mediante sistema de fertirriego</p>
			<p class="Indic_o_Sust">Fertilizante PK + Micronutrientes<br />Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA No. 4264</p>
			<p class="Indic_o_Sust">FERTALL PK es un fertilizante que garantiza pureza y alta solubilidad para la provisi&oacute;n indispensable de f&oacute;sforo y potasio.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">F&oacute;sforo asimilable (P2O5) 39.00%</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 52.00%</p>
			<p class="BODY-TEXT">Cobre (Cu)* 0.05%</p>
			<p class="BODY-TEXT">Hierro (Fe)* 0.10%</p>
			<p class="BODY-TEXT">Manganeso (Mn)* 0.05%</p>
			<p class="BODY-TEXT">Zinc (Zn)* 0.10%</p>
			<p class="BODY-TEXT">Humedad m&aacute;xima 3.0%</p>
			<p class="BODY-TEXT">pH en soluci&oacute;n al 10% 8.0</p>
			<p class="BODY-TEXT">Solubilidad 46.76 g/100 mL agua</p>
			<p class="BODY-TEXT">*Quelatados con EDTA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> FERTALL PK es fuente b&aacute;sica de provisi&oacute;n de f&oacute;sforo y potasio, elementos de mayor demanda especialmente en las &eacute;pocas de floraci&oacute;n, formaci&oacute;n y llenado de frutos.</p>
			<p class="BODY-TEXT">Las aplicaciones de FERTALL PK permiten obtener mayores rendimientos con mejor calidad.</p>
			<p class="BODY-TEXT">La concentraci&oacute;n, pureza y total solubilidad de FERTALL PK permiten un aporte altamente eficiente utilizado en las diferentes formas de aplicaci&oacute;n (foliar o fertirrigaci&oacute;n).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> FERTALL PK es fitocompatible con la mayor&iacute;a de los plaguicidas y nutrientes foliares.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO Y APLICACI&Oacute;N:</span> FERTALL PK es un fertilizante de total solubilidad, de alta facilidad de absorci&oacute;n y pureza.</p>
			<p class="BODY-TEXT">FERTALL PK es fitocompatible con la mayor&iacute;a de los plaguicidas y nutrientes foliares.</p>
			<p class="BODY-TEXT">La aplicaci&oacute;n de FERTALL PK debe hacerse por recomendaci&oacute;n de un Ingeniero Agr&oacute;nomo con base en el an&aacute;lisis de suelo o de tejido foliar.</p>
			<p class="BODY-TEXT">Estos fertilizantes son un complemento y no un sustituto de la fertilizaci&oacute;n ed&aacute;fica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Bolsas aluminizadas de 1 Kg.</p>
			<p class="Final-pagina1">Importado y distribuido por: MAGRO S. A.</p>
			

			</div>
		</div>
	</body>
</html>
