<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Fertilizen__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Fertilizen__">
			<div class="story">

				<p class="NOMBRE">Fertilizen<span lang="ar-SA">&#174;</span> 11-12-9</p>
			<p class="LOGO"><img src="img/CHALVER-AGRO.png" alt="" /></p>
			<p class="Indic_o_Sust">Fertilizante foliar</p>
			<p class="REGISTRO">Reg. ICA 6545</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">N Ur&eacute;ico 140.0 g/L</p>
			<p class="BODY-TEXT">Nitr&oacute;geno Ureico (N) 140.0 g/L</p>
			<p class="BODY-TEXT">P205 Asimilable 160.0 g/L</p>
			<p class="BODY-TEXT">K2O Soluble en agua 120.0 g/L</p>
			<p class="BODY-TEXT">B Soluble en agua 3.0 g/L</p>
			<p class="BODY-TEXT">S Soluble en agua 10.0 g/L</p>
			<p class="BODY-TEXT">Mn Soluble en agua 2.0 g/L</p>
			<p class="BODY-TEXT">MgO* Soluble en agua 2.5 g/L</p>
			<p class="BODY-TEXT">Fe* Soluble en agua 2.0 g/L</p>
			<p class="BODY-TEXT">Cu* Soluble en agua 0.25 g/L</p>
			<p class="BODY-TEXT">Zn* Soluble en agua 3.0 g/L</p>
			<p class="BODY-TEXT">Mo Soluble en agua 0.50 g/L</p>
			<p class="BODY-TEXT">Aditivos C.S.P 1 litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> Es un fertilizante l&iacute;quido formulado como suspensi&oacute;n concentrada.</p>
			<p class="BODY-TEXT">FERTILIZEN<span lang="ar-SA">&#174;</span> 11-12-9 tiene un alto contenido en nitr&oacute;geno, f&oacute;sforo y potasio, as&iacute; como en nutrientes secundarios y menores, formulados de tal manera que proporcionan una r&aacute;pida absorci&oacute;n y penetraci&oacute;n a trav&eacute;s de hojas, tallos y ra&iacute;ces, necesarios para el crecimiento, desarrollo y producci&oacute;n de los cultivos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span> Agite el envase fuertemente, antes de su uso.</p>
			<p class="BODY-TEXT">Vierta el producto a trav&eacute;s de un filtro y mezcle con agua.</p>
			<p class="BODY-TEXT">Evite aplicar en condiciones extremas, como condiciones de r&aacute;pido secado, condiciones de secado extremadamente lento, heladas, lluvia o cuando se esperan heladas o lluvia.</p>
			<p class="BODY-TEXT">Utilice guantes y m&aacute;scara protectora adecuada al manejar este producto. Limpie todo el equipo despu&eacute;s de su uso.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table018" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis, frecuencia y n&uacute;mero de aplicaciones.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 cc / L de agua.</p>
							<p class="tabla-contenido">Se recomienda realizar 4 aplicaciones a partir de los 30-40 d&iacute;as despu&eacute;s de germinado el cultivo, la segunda 55 d&iacute;as despu&eacute;s de la germinaci&oacute;n o antes del desyerbe, la tercera a los 70 d&iacute;as de germinaci&oacute;n o al aporque y una &uacute;ltima a los 100 d&iacute;as de germinaci&oacute;n o en floraci&oacute;n.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">5 L/Hect&aacute;rea.</p>
							<p class="tabla-contenido">Aplicar a los 40 d&iacute;as despu&eacute;s de emergido el arroz y repetir cada 15 d&iacute;as hasta completar 4 aplicaciones.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-contenido">El uso de FERTILIZEN<span lang="ar-SA">&#174;</span> 11-12 -9 tanto en el cultivo de la papa como del arroz, aumenta el rendimiento y mejora la calidad de la cosecha, lo cual incide en una mejor productividad.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> FERTILIZEN<span lang="ar-SA">&#174;</span> 11-12-9 puede mezclarse con otros productos agroqu&iacute;micos, previo ensayo de compatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> En las aplicaciones realizadas de acuerdo con las indicaciones de la etiqueta, no se ha observado fitotoxicidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS EN LA APLICACI&Oacute;N:</span> ANTES DE UTILIZAR EL PRODUCTO LEA CUIDADOSAMENTE LA ETIQUETA.</p>
			<p class="BODY-TEXT">“MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES:</span> </p>
			<p class="BODY-TEXT">En caso de exposici&oacute;n accidental, l&aacute;vese con abundante agua.</p>
			<p class="BODY-TEXT">Aunque el producto no representa un alto riesgo de intoxicaci&oacute;n, cuando se manipule se recomienda usar guantes, overol, m&aacute;scara y gafas de seguridad.</p>
			<p class="BODY-TEXT">Lave todo el equipo de aplicaci&oacute;n antes y despu&eacute;s de su uso.</p>
			<p class="BODY-TEXT">No comer, beber, ni fumar durante la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N MEDIO AMBIENTE: </span></p>
			<p class="BODY-TEXT">Durante el manejo del producto, se deber&aacute; evitar la contaminaci&oacute;n de suelos no objeto de aplicaci&oacute;n, r&iacute;os, lagunas, arroyos, presas, canales o dep&oacute;sitos de agua, lavando o vertiendo en ellos residuos del producto o envases vac&iacute;os.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> </p>
			<p class="BODY-TEXT">No almacene el producto a la luz directa del sol, en acero galvanizado o en canecas met&aacute;licas por periodos prolongados.</p>
			<p class="BODY-TEXT">Utilice mangueras y v&aacute;lvulas no met&aacute;licas.</p>
			<p class="BODY-TEXT">Debe guardarse en su empaque original en un lugar seguro, fuera del alcance de los ni&ntilde;os y animales.</p>
			<p class="BODY-TEXT">Despu&eacute;s de utilizar el contenido, enjuague tres veces este envase y vierta el enjuague en la mezcla de aplicaci&oacute;n, luego destr&uacute;yalo.</p>
			<p class="BODY-TEXT">Procurar un almacenaje entre 35 °C y 0 °C para preservar la integridad del producto.</p>
			<p class="BODY-TEXT">SE PROH&Iacute;BE LA UTILIZACI&Oacute;N DEL ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, EVITANDO SALPICADURAS. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT">LUEGO DE REALIZAR EL TRIPLE LAVADO, LLEVE EL ENVASE AL CENTRO DE ACOPIO M&Aacute;S CERCANO DEL PROGRAMA BIOENTORNO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N DERRAME O INCENDIO COMUN&Iacute;QUESE CON CISPROQUIM: </span>L&iacute;nea 018000 916012 ATENCI&Oacute;N 24 HORAS O EN BOGOT&Aacute; AL tel. (1) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GARANT&Iacute;A:</span> LABORATORIOS CHALVER DE COLOMBIA S.A. considera que la informaci&oacute;n contenida en este documento, es correcta y actual a la fecha de su aprobaci&oacute;n, pero aclara que no debe ser interpretada como una garant&iacute;a para fines de responsabilidad legal por parte de la empresa. Corresponde al usuario, bajo su exclusiva responsabilidad, decidir si esta informaci&oacute;n es apropiada y &uacute;til.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Envases pl&aacute;sticos de 1 y 4 litros.</p>
			<p class="Final-pagina1">Elaborado por:</p>
			<p class="Final-pagina">LABORATORIOS CHALVER DE COLOMBIA S.A.</p>
			<p class="Final-pagina1">Planta Mondo&ntilde;edo</p>
			

			</div>
		</div>
	</body>
</html>
