<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Finalesl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Finalesl__">
			<div class="story">

				<p class="NOMBRE">Finale&#174; sl</p>
			<p class="LOGO"><img src="img/bayer-1-cabeza.png" alt="" /></p>
			<p class="PRESENTA">Concentrado Soluble - SL</p>
			<p class="Indic_o_Sust">Derivado fosf&iacute;nico Inhibidor de la glutamine sintetasa</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 2550</p>
			<p class="REGISTRO">Titular del registro: BAYER S. A. Av. Am&eacute;ricas No. 57-52 - L&iacute;nea 01 8000 111212, <br />
			  Bogot&aacute;, D.C., Colombia /&#174;Marca Registrada</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Glufosinato de amonio:</p>
			<p class="BODY-TEXT">Ammonium (2RS)- 2-amino-4-(methylphosphirato)butyric-acid; 150 g/L de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE DESTAPAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N Y BENEFICIO:</span> FINALE&#174; SL es un herbicida de contacto con ligera sistemia, recomendado para el control de malezas anuales y perennes, para aplicaci&oacute;n en post-emergencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N: </span>1, 5 y 200 L.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y APLICACI&Oacute;N:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO. AG&Iacute;TESE ANTES DE USAR.</p>
			<table id="table024" class="Ningun-estilo-de-tabla">				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n1 variedades convencionales</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 - 1.8 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicaci&oacute;n en post-emergencia en aplicaci&oacute;n dirigida. La dosis a utilizar depende del grado de infestaci&oacute;n de las malezas, del estado de desarrollo de las mismas y las condiciones clim&aacute;ticas.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicaci&oacute;n en pre-siembra al cultivo para el control de arroz rojo y otras malezas de 10 a 15 cms. Sembrar despu&eacute;s de (10) d&iacute;as de aplicaci&oacute;n.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ca&ntilde;a de az&uacute;car </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Asperjado sobre la calle tocando la base del tallo del cultivo.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano y Pl&aacute;tano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.75 - 1.0% v/v</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">Aplicaci&oacute;n en post-emergencia en forma dirigida sobre malezas en activo crecimiento.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 - 1.5 L/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">C&iacute;tricos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 - 1.5 L/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Frutales: Papaya, Maracuy&aacute;, Vid, Mango, Guan&aacute;bana, Aguacate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">En plateo o en las calles evitando que el roc&iacute;o toque el follaje. En plantas j&oacute;venes de maracuy&aacute;, etapa de establecimiento, se debe usar pantalla.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Forestales (Ceiba Roja)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar en las calles. Edad del cultivo de uno a dos a&ntilde;os. Malezas de 20 a 30 cm o en floraci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar pre-emergente al cultivo pero post-emergente a las malezas. Tambi&eacute;n en forma dirigida a las calles del cultivo evitando roc&iacute;o en las hojas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">1.5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">En las calles y con el viento en calma evitando el roc&iacute;o en el follaje; se recomiendan aplicaciones cuando el cultivo tenga 30 cm de altura, con boquillas flood-jet y con presi&oacute;n no superior a 10 PSI; usar alto galonaje. </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aj&iacute;</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z1</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 - 1.8 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicaci&oacute;n en post-emergencia en forma dirigida. La dosis a utilizar depende del grado de infestaci&oacute;n de las malezas, del estado de desarrollo de las mismas y las condiciones clim&aacute;ticas predominantes </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Palma de aceite</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.5 - 3.0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicaci&oacute;n en post-emergencia en forma dirigida sobre malezas en activo crecimiento.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Soya</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">En las calles cuando el cultivo tenga de 30 a 40 cm, usar pantalla.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sorgo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 - 0.75 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Como desecante cuando el grano est&eacute; completamente formado, con un grado de humedad de 25% y 29%. Para el caso de las variedades de sorgo D-61 e h&iacute;brido ST Guapo a los 96 d&iacute;as despu&eacute;s de la germinaci&oacute;n. En aplicaci&oacute;n terrestre utilizar un volumen 250 L/Ha. En aplicaci&oacute;n a&eacute;rea utilizar un volumen de aplicaci&oacute;n de 10 galones por hect&aacute;rea.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Tabaco</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">1.5 - 1.8 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicaci&oacute;n dirigida con plantas de Tabaco de 40 cms y malezas de 10 - 20 cm.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">La dosis a emplear depende del estado de desarrollo de las malezas y de las condiciones cl&iacute;maticas presentes. </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ar&eacute;as no agr&iacute;colas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 - 3.0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Como borde de carreteras, canales, cercas, v&iacute;as f&eacute;rreas, &aacute;reas industriales, de recreaci&oacute;n y aeropuertos.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">P.C. Periodo de carencia: No aplica ya que bajo las condiciones de uso recomendadas y la degraci&oacute;n del producto no se esperan residuos en el cultivo.</p>
							<p class="tabla-contenido">P.R. Periodo de reentrada: Dado que es un herbicida no es aplicado al cultivo, sino a las malezas a controlar, no se espera una exposici&oacute;n potencial del trabajador al realizar labores al cultivo, puede ingresar al &aacute;rea tratada despu&eacute;s de la finalizaci&oacute;n de la aplicaci&oacute;n, utilizando botas, overol de manga larga y pantal&oacute;n largo, si requiere alguna labor en el suelo o alguna actividad que pueda entrar en contacto con las malezas aplicadas usar guantes.</p>
							<p class="tabla-contenido">1Para obtener una completa seguridad sobre el cultivo, se recomienda aplicar el producto cuando las plantas tengan una altura no inferior a 30 cm.</p>
							<p class="tabla-contenido">2 Variedades de ma&iacute;z o algod&oacute;n tolerantes al herbicida glufosintato de amonio, que contienen el gen bar, que codifica la prote&iacute;na PAT.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS QUE CONTROLA:</span></p>
			<p class="BODY-TEXT">Paj&oacute;n: Paspalum fasciculatum; pategallina: Eleusine indica; liendrepuerco: Echinochloa colonum; pasto horqueta: Paspalum conjugatum; paja mona: Leptochloa filiformis; cortadera: Cyperus ferax; coquito: Cyperus rotundus; caminadora: Rottboellia exaltata; siempreviva: Commelina diffusa; batatilla: Ipomoea spp., Oldenlandia spp.; sornia: Blechum pyramidatum; rabo de gato: Acalypha alopecuroides; baquina: Pothomorphe peltata; pasto de leche: Ixophorus unisetus; bejuco de pata: Batocydia ungis; hierba del p&aacute;jaro: Borreria laevis; yerba de sapo o lechosa: Euphorbia hirta; pega pega: Desmodium tortuosum; papunga: Bidens pilosa; emilia: Emilia sonchifolia; guasca: Galinsoga sp.; cadillo: Cenchrus brownii; gramalote: Paspalum sp.; malva: Malachra alceifolia; granadilla: Panicum fasciculatum; cotorrera: Julocroton argentus; cotorrera: Heliotropium indicum; argentina: Cynodin actylon; chilinchil: Cassia tora; atarraya: Kallstroemia maxima; bledo: Amaranthus spinosus; bejuco peludo: Merremia aegyptia; meloncillo: Cucumeris melo; paj&oacute;n: Paspalum paniculatum; verdolaga com&uacute;n: Portulaca oleracea; paja mona: Lepthochloa filiformis; mariguano o invasora: Parthenium hystero-phurus; anisillo: Tagetes patula; escoba: Sida rhombifolia; braquiaria: Brachiaria mutica; balsamina, archucha: Momordica charantica; pega-pega: Desmodium spp.; uvito: Cordia dentada; cansaviejo: Macagnia concinna; tamarindillo: Cassia mimosoides; corrimiento: Sarcostem-ma glaucum; paulina, bejuco de costilla: Paullinia pinnata; platanillo o barba de chivo: Cleome spp.; frijolillo: Phaseolus latryroides; caperonia: Caperonia palustris; pasto guinea, india: Panicum maximum; u&ntilde;a de gato: Macfadyena unguis-cati; viernes santo: Phyllanthus niruri.</p>
			<p class="BODY-TEXT">Malezas que controla en Tabaco: Guardarroc&iacute;o: Digitaria sp.; pategallina: Eleusine indica; liendrepuerco: Echinochloa spp; caminadora: Rottboellia exaltata, Caperonia palustris; bledo: Amaranthus spp; uchuva: Physallis cingulata; batatulla: Ipomoea spp.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Debe ser aplicado en post-emergencia, dentro de un programa de manejo integrado en rotaci&oacute;n con otros herbicidas de diferente mecanismo de acci&oacute;n, siguiendo las recomendaciones del Comit&eacute; de Prevenci&oacute;n de Resistencia a Herbicida HRAC y complementando con pr&aacute;cticas de manejo integrado de cultivo.</p>
			<p class="BODY-TEXT">Se recomienda aplicar con vol&uacute;menes de agua de 100 y 400 litros por hect&aacute;rea, dependiendo del cultivo, cuando se utilicen equipos terrestres. Con equipo de aplicaci&oacute;n, bomba convencional, requiere el uso de pantalla en la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALES:</span></p>
			<p class="Num_o_Guion">— Causa irritaci&oacute;n a los ojos. Evite el contacto con la piel y la ropa.</p>
			<p class="Num_o_Guion">— Nocivo si es ingerido. No aspire sus vapores o la neblina de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Utilizar ropa de protecci&oacute;n adecuada al manipular, aplicar el producto; y para ingresar al &aacute;rea tratada antes de terminar el periodo de re-entrada.</p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de aplicar el producto b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, lave la ropa contaminada.</p>
			<p class="Num_o_Guion">— No permita animales en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— Verificar el buen estado del equipo de aplicaci&oacute;n y cal&iacute;brelo previamente. No sople con la boca las boquillas obstruidas; utilice un cepillo para destaparlas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado. No reenvase el producto.</p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n. Almacene el producto en sitios seguros retirados de alimentos y medicinas de consumo humano y animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco, seco y ventilado).</p>
			<p class="Num_o_Guion">— Transp&oacute;rtelo solamente con productos agroqu&iacute;micos, NO con productos de consumo humano y animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos, lave con abundante agua por m&iacute;nimo 15 minutos, cubra el ojo afectado y lleve el paciente al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, retire la ropa y ba&ntilde;e al paciente con abundante agua y jab&oacute;n y lleve al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n por inhalaci&oacute;n, retire la v&iacute;ctima de la zona de contaminaci&oacute;n, lleve al aire libre y mantenga al paciente acostado de medio lado y vigile que &eacute;ste respire.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span></p>
			<p class="Num_o_Guion">— Medidas de descontaminaci&oacute;n general. Si ha sido ingerido, practicar lavado g&aacute;strico terminando con carb&oacute;n activado y sulfato s&oacute;dico.</p>
			<p class="Num_o_Guion">— Terapia de convulsiones: Benzodiazepinas se debe dar de acuerdo con las dosis est&aacute;ndar, si no es eficaz, fenobarbital por v&iacute;a intramuscular o por v&iacute;a intravenosa (lentamente).</p>
			<p class="Num_o_Guion">— Mantenga libres las v&iacute;as respiratorias.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de derrame, recoger con materiales absorbentes (aserr&iacute;n, o tierra seca), guardarlo en bolsa pl&aacute;stica y/o caneca y deseche acorde con la entidad local competente.</p>
			<p class="Num_o_Guion">— No asperjar &aacute;reas fuera del cultivo a tratar. Lave el equipo en el sitio de la aplicaci&oacute;n y deseche esta agua en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— No contaminar lagos, r&iacute;os, estanques ni arroyos con desechos o envases vacios.</p>
			<p class="Num_o_Guion">— Respetar las franjas de seguridad en relaci&oacute;n a cuerpos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, o cualquiera otra &aacute;rea que requiera protecci&oacute;n especial, 10 metros (terrestre) y 100 metros (a&eacute;rea).</p>
			<p class="BODY-TEXT">SE PROH&Iacute;BE LA UTILIZACI&Oacute;N DEL ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, EVITANDO SALPICADURAS. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.**</p>
			<p class="BODY-TEXT">**LLEVE EL ENVASE AL CENTRO DE ACOPIO M&Aacute;S CERCANO DEL PROGRAMA CAMPO LIMPIO, LUEGO DE REALIZAR EL TRIPLE LAVADO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE DERRAME O INCENDIO COMUNICARSE CON CISPROQUIM:</span> Tel&eacute;fonos: (1) 2 88 6012 en Bogot&aacute;. Fuera de Bogot&aacute;, l&iacute;nea 01 8000 916012.</p>
			<p class="BODY-TEXT">L&Iacute;NEA BAYER CROP SCIENCE DE SERVICIO AL CLIENTE 01 8000 111212.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Antes de efectuar mezclas, debe realizar previamente pruebas de compatibilidad (miscibilidad) y fito-compatibilidad con el producto que se desea mezclar.</p>
			<p class="BODY-TEXT">FINALE&#174; SL en las dosis y frecuencia recomendadas es compatible con cultivos registrados; sin embargo se recomienda pruebas de fitocompatibilidad con nuevas variedades y/o h&iacute;bridos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El Titular del registro garantiza que las caracter&iacute;sticas fisico-qu&iacute;micas del producto contenido en el envase, corresponden a las anotadas en la etiqueta que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV PRECAUCI&Oacute;N - LIGERAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">Formulado y Distribuido por:</p>
			<p class="LOGO-PIE"><img src="img/bayer-2-pie.png" alt="" /></p>
			<p class="Final-pagina">BAYER S.A.</p>
			

			</div>
		</div>
	</body>
</html>
