<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Forum500sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Forum500sc__">
			<div class="story">

				<p class="NOMBRE">Forum&#174; 500 sc</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada SC</p>
			<p class="Indic_o_Sust">Fungicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nacional ICA 0339</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Dimethomorph 500 g/L</p>
			<p class="BODY-TEXT">(E,Z)-4-[3-(4-cloro-fenil)-3-(3,4-dimetoxifenil)-acriloil]morfolina.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p 1 L</p>
			<p class="BODY-TEXT">Lea cuidadosamente la etiqueta antes de usar el producto.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>Conservar el producto en el envase original, etiquetado y bien cerrado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos. </p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. </p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar polvo, vapor o aspersi&oacute;n. </p>
			<p class="Num_o_Guion">— Evite contacto con la piel y la ropa. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta. </p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: NO PROVOCAR el v&oacute;mito. Lavar la boca y administrar. </p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Retire al paciente a un lugar fresco, seco y aireado; mant&eacute;ngalo en reposo y vigile la respiraci&oacute;n. </p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">No dar de beber nada, ni inducir el v&oacute;mito a un paciente que se encuentre inconsciente. </p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llamar a CISPROQUIM. Tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio las 24 horas. Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimento o agua para consumo. Rotulado Aprobado ICA: 06/09/2007.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>No contamine fuentes de agua, r&iacute;os o acequias con el producto. Despu&eacute;s de usar el contenido, enjuague tres veces &eacute;ste envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Entregue el envase al programa Campo Limpio de manejo de envases.</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> Informaci&oacute;n general: FORUM&#174; 500 SC es un fungicida que act&uacute;a espec&iacute;ficamente sobre oomicetos y ofrece una gran actividad protectante y antiesporulante en el control de mildeo en el cultivo de rosas as&iacute; como en enfermedades conocidas como del tiz&oacute;n, gota o cenicilla en varios cultivos como papa, tomate y cebolla.</p>
			<p class="BODY-TEXT">FORUM&#174; 500 SC posee acci&oacute;n sist&eacute;mica translaminar y protecci&oacute;n prolongada. Su acci&oacute;n antiesporulante reduce significativamente el potencial de re-infecci&oacute;n.</p>
			<p class="BODY-TEXT">FORUM&#174; 500 SC act&uacute;a en el oomicete inhibiendo la formaci&oacute;n y geminaci&oacute;n de las esporas y su liberaci&oacute;n, adem&aacute;s de impedir la germinaci&oacute;n del esporangio y la elongaci&oacute;n del esporangi&oacute;foro. FORUM&#174; 500 SC al interrumpir la formaci&oacute;n de la pared celular elimina el pat&oacute;geno, a diferencia de otros fungicidas que solo detienen el desarrollo de la enfermedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table054" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis Producto Comercial.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso </p>
							<p class="tabla-contenido">(Peronospora sparsa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6 a 0.8 cc/L </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cuando seque el producto sobre el follaje</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No aplica</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa y Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota, Tiz&oacute;n o Lancha</p>
							<p class="tabla-contenido">(Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6 a 0.8 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">16 d&iacute;as</p>
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo - Cenicilla (Peronospora destructor)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6 a 0.8 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Rosas: Aplique FORUM&#174; 500 SC en dosis de 0.6 a 0.8 cc/Litro de manera preventiva o al observar los primeros s&iacute;ntomas de la enfermedad o cuando las condiciones del ambiente sean favorables para su desarrollo, cada 4 a 5 d&iacute;as en tiempo lluvioso, cada 7 a 9 d&iacute;as en tiempo seco.</p>
			<p class="BODY-TEXT">Se recomienda FORUM&#174; 500 SC en mezcla con fungicidas de contacto como metiram (2 g/Litro de agua), para obtener un mayor efecto preventivo sobre “Mildeo Velloso” en el cultivo de rosa.</p>
			<p class="BODY-TEXT">Papa, tomate, cebolla: Aplique FORUM&#174; 500 SC en dosis de 0.6 a 0.8 L/Ha. para el control de “gota” Phytophthora infestans y cenicilla Peronospora destructor en los cultivos de papa, tomate y cebolla.</p>
			<p class="BODY-TEXT">Se recomienda FORUM&#174; 500 SC en mezcla con fungicidas de contacto como metiram (2.25 Kg/Ha) para obtener un mayor efecto preventivo sobre “gota y cenicilla” en cultivos de papa, tomate y cebolla, respectivamente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO ANTIRRESISTENCIA:</span> Para reducir el riesgo de desarrollar resistencia al dimethomorph (DMM) en los hongos, se recomienda utilizar FORUM&#174; 500 SC siempre en alternancia con fungicidas protectantes como metiram, mancozeb o clorothalonil en sus dosis comerciales en rotaci&oacute;n con fungicidas de diferente mecanismo de acci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Emplear equipo con agitador. Llenar el tanque con agua hasta la mitad. Diluir la cantidad necesaria de FORUM&#174; 500 SC en 2 o 3 litros de agua (premezcla). Agregar esta mezcla en el tanque con el agitador funcionando y luego completar con agua, manteniendo la agitaci&oacute;n hasta terminar con la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPO DE APLICACI&Oacute;N:</span> Puede ser aplicado con equipo manual o terrestre. Calibre el equipo antes de aplicar el producto. Para la aplicaci&oacute;n utilice boquillas de cono s&oacute;lido o cono hueco. Lave el equipo despu&eacute;s de cada jornada de trabajo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> FORUM&#174; 500 SC es compatible con la mayor&iacute;a de los agroqu&iacute;micos y fertilizantes de uso com&uacute;n, excepto con los de reacci&oacute;n fuertemente alcalina. Se recomienda realizar pruebas de fitocompatibilidad antes de mezclar con otros productos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 120 cc y 1.0 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
