<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Fosfacel__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Fosfacel__">
			<div class="story">

				<p class="NOMBRE">Fosfacel&#174;</p>
			<p class="PRESENTA">Fertilizante soluble 20-53-0</p>
			<p class="REGISTRO">Reg. de venta ICA 695</p>
			<p class="LOGO"><img src="img/cosmoagro.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> Para aplicaci&oacute;n foliar, ed&aacute;fica o por sistema de irrigaci&oacute;n rico en f&oacute;sforo y nitr&oacute;geno para aplicar en crecimiento y floraci&oacute;n.</p>
			<p class="BODY-TEXT">El f&oacute;sforo interviene en la formaci&oacute;n de los compuestos org&aacute;nicos m&aacute;s importantes de la plantas, fundamental para la producci&oacute;n de energ&iacute;a qu&iacute;mica (ATP) que requiere la planta en todos sus procesos metab&oacute;licos y el nitr&oacute;geno, est&aacute; presente tambi&eacute;n en los &aacute;cidos nucleicos e intervienen en la s&iacute;ntesis de prote&iacute;nas. Interviene en la regulaci&oacute;n del crecimiento, en la reproducci&oacute;n celular, en los procesos de fecundaci&oacute;n y en el desarrollo radicular, y en la calidad de la cosecha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<table id="table061" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Nombre</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Elemento</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cantidad % p/p</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Nitr&oacute;geno total</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">N</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20.0%</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"> Nitr&oacute;geno amoniacal</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20.0%</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">F&oacute;sforo asimilable</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">P2O5</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">53.0%</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">pH en soluci&oacute;n al 10% de 6.8 a 7.8.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS:</span> Su composici&oacute;n qu&iacute;mica estable permite aplicarlo con la mayor&iacute;a de los agroqu&iacute;micos de uso corriente. Se han encontrado buenos resultados cuando ha sido mezclado con INEX-A* por su poder de penetraci&oacute;n.</p>
			<p class="BODY-TEXT">En cultivos que inician su desarrollo:</p>
			<p class="Num_o_Guion">• Para desarrollar la formaci&oacute;n de ra&iacute;ces, tal como en la propagaci&oacute;n de esquejes, o viveros de especies deficientes en la toma del f&oacute;sforo, se recomienda hacer aplicaciones de 3 a 10 g/lt de soluci&oacute;n, con intervalos de 8 a 15 d&iacute;as.</p>
			<p class="Num_o_Guion">• En cultivos en pleno desarrollo, que necesiten hacer grandes aportes de f&oacute;sforo, en las etapas de prefloraci&oacute;n y floraci&oacute;n, o en la formaci&oacute;n de frutos, hacer aplicaciones por v&iacute;a foliar de 2 a 3 kg/Ha.</p>
			<p class="Num_o_Guion">• En cultivos semestrales (arroz, sorgo, ma&iacute;z, algod&oacute;n, soya, fr&iacute;jol, etc.), papa y hortalizas (tomate, cebolla, habichuela, repollo, arracacha, lechuga, aj&iacute;, piment&oacute;n, etc.), frutales (c&iacute;tricos, mango, guan&aacute;bana, maracuy&aacute;, pi&ntilde;a, mel&oacute;n, sand&iacute;a, uva, etc.) y pastos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS GENERAL:</span></p>
			<p class="Num_o_Guion">• De 2 a 3 kg/ha en cada aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">• De 5 a 15 g/litro de mezcla, cuando use fumigadoras de espalda.</p>
			<p class="BODY-TEXT">Mezcla por hect&aacute;rea: En aspersiones a&eacute;reas de 40 a 60 litros de mezcla/ha, en aspersiones terrestres 200 litros de mezcla/ha.</p>
			<p class="BODY-TEXT">En cultivos de caf&eacute;: En levante de caf&eacute; se recomienda aplicar de 2 a 4 kg/ha, por v&iacute;a foliar con frecuencia de 15 a 20 d&iacute;as hasta los primeros 90 d&iacute;as. En las aplicaciones para el control Integrado de Broca y en el control de Roya, COSMOCEL&#174; 20-30-10 es un complemento nutricional en dosis de 2 a 4 kg/ha.</p>
			<p class="BODY-TEXT">En sistemas de irrigaci&oacute;n: En dosis de 3 a 5 kg/ha en cada aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span> Consulte al Ingeniero agr&oacute;nomo que le asiste t&eacute;cnicamente su cultivo, para estimar los requerimientos nutricionales de cada uno de sus cultivos, y programar un completo plan de fertilizaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> Bolsa de 1 y 10 Kg.</p>
			<p class="Final-pagina">&#174; Marca registrada</p>
			<p class="Final-pagina1">Fabricado por: TRIADA-EMA S.A.</p>
			<p class="Final-pagina1">Distribuido por: COSMOAGRO S.A.</p>
			

			</div>
		</div>
	</body>
</html>
