<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Fudiolan40ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Fudiolan40ec__">
			<div class="story">

				<p class="NOMBRE">Fudiolan&#174; 40 ec</p>
			<p class="LOGO"><img src="img/bayer-1-cabeza.png" alt="" /></p>
			<p class="PRESENTA">Concentrado nemulsionable - EC</p>
			<p class="Indic_o_Sust">Dithiolane</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1587</p>
			<p class="REGISTRO">Titular del registro: BAYER S. A. Av. Am&eacute;ricas No. 57-52 - L&iacute;nea 01 8000 111212, <br />
			  Bogot&aacute;, D.C., Colombia /&#174;Marca Registrada</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Isoprothiolan: Di-isopropyl 1,3-dithiolan-2-ylidenemalona 400 g/L de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L.</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N Y BENEFICIO:</span> FUDIOLAN&#174; 40 EC es un fungicida sist&eacute;mico, con efecto preventivo cuando se aplica antes de la aparici&oacute;n de la enfermedad y con efectos curativos cuando la aplicaci&oacute;n se hace con incidencia de la misma.</p>
			<p class="BODY-TEXT">FUDIOLAN&#174; 40 EC en aplicaciones foliares muestra un efecto preventivo no solamente sobre las hojas tratadas sino tambi&eacute;n sobre las hojas nuevas formadas seis d&iacute;as despu&eacute;s de su aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">FUDIOLAN&#174; 40 EC puede ser traslocado desde las ra&iacute;ces hasta las hojas en aplicaciones al suelo o movilizado en el &aacute;rea foliar en aplicaciones al follaje dando una protecci&oacute;n &oacute;ptima de 14 d&iacute;as.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 5 y 20 L.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y APLICACI&Oacute;N:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table065" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">1P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Piricularia</p>
							<p class="tabla-contenido">Pyricularia oryzae </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 - 1.5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="4">
							<p class="tabla-contenido">1P.R.: Periodo restringido (no prohibido) entre la aplicaci&oacute;n y la entrada del personal al &aacute;rea aplicada (ver tiempo en cuadro), siempre verifique que la superficie foliar est&eacute; seca, si requiere realizar alguna labor antes de cumplirse el periodo de re-ingreso (p. ej., monitoreo de la aplicaci&oacute;n), debe utilizar overol, botas y guantes.</p>
							<p class="tabla-contenido">Se recomienda hacer dos aplicaciones en la siguiente forma:</p>
							<p class="tabla-contenido">Primera: Con la aparici&oacute;n de los primeros s&iacute;ntomas de la enfermedad aproximadamente 30 a 50 d&iacute;as despu&eacute;s de germinaci&oacute;n.</p>
							<p class="tabla-contenido">Segunda: Con el inicio del espigamiento (5%).</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> FUDIOLAN&#174; 40 EC se puede aplicar tanto por v&iacute;a a&eacute;rea como terrestre utilizando desde 30 hasta 300 litros de agua por hect&aacute;rea, dependiendo del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Se puede aplicar tambi&eacute;n con equipos aspersores de motor para espalda.</p>
			<p class="BODY-TEXT">Para la mezcla con otros plaguicidas se requiere una prueba de premezcla a nivel local en peque&ntilde;as cantidades antes de colocar el producto en el tanque aspersor.</p>
			<p class="BODY-TEXT">En todos los casos de mezcla se requiere primero llenar el tanque con agua hasta la mitad. En un recipiente aparte se hace la premezcla del otro plaguicida y se agrega al tanque.</p>
			<p class="BODY-TEXT">Por &uacute;ltimo agregue el FUDIOLAN&#174; 40 EC y termine de llenar con agua el tanque aspersor.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALES:</span></p>
			<p class="Num_o_Guion">— Utilizar ropa de protecci&oacute;n adecuada al manipular, aplicar el producto; y para ingresar al &aacute;rea tratada antes de terminar el periodo de re-entrada.</p>
			<p class="Num_o_Guion">— Evite la respiraci&oacute;n de sus vapores.</p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de aplicar el producto, b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, lave la ropa contaminada.</p>
			<p class="Num_o_Guion">— Verificar el buen estado del equipo de aplicaci&oacute;n y cal&iacute;brelo previamente.</p>
			<p class="Num_o_Guion">— Lave el equipo en el sitio de aplicaci&oacute;n y cal&iacute;brelo previamente.</p>
			<p class="Num_o_Guion">— No permita animales en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado. No re-envase el producto.</p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n. Almacene el producto en sitios seguros retirados de alimentos y medicinas de consumo humano y animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco, seco y ventilado).</p>
			<p class="Num_o_Guion">— Transp&oacute;rtelo solamente con productos agroqu&iacute;micos. NO con productos de consumo humano y animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta de este producto.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos lave con abundante agua por m&iacute;nimo 15 minutos, cubra el ojo afectado y lleve al paciente al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, retire la ropa y ba&ntilde;e al paciente con abundante agua y jab&oacute;n y lleve al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n por inhalaci&oacute;n, retire la v&iacute;ctima de la zona de contaminaci&oacute;n, lleve al aire libre y mantenga al paciente acostado de medio lado y vigile que respire.</p>
			<p class="Num_o_Guion">— No induzca el v&oacute;mito.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span></p>
			<p class="Num_o_Guion">— Medidas de descontaminaci&oacute;n general. Si ha sido ingerido, practicar lavado g&aacute;strico, terminando con carb&oacute;n activado y sulfato s&oacute;dico.</p>
			<p class="Num_o_Guion">— No hay un ant&iacute;doto espec&iacute;fico por lo tanto cualquier tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de derrame, recoger con materiales absorbentes, (aserr&iacute;n o tierra seca), guardarlo en bolsa pl&aacute;stica y/o caneca y deseche acorde con la entidad local competente.</p>
			<p class="Num_o_Guion">— No asperjar &aacute;reas fuera del cultivo a tratar. Lave el equipo en el sitio de aplicaci&oacute;n y deseche esta agua en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— No contaminar lagos, r&iacute;os, estanques ni arroyos con desechos o envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— Respetar las franjas de seguridad en relaci&oacute;n a cuerpos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, o cualquiera otra &aacute;rea que requiera protecci&oacute;n especial, 10 metros (terrestre) y 100 metros (a&eacute;rea).</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE CON AGUA Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES PARA ESTE FIN.**</p>
			<p class="BODY-TEXT">** LLEVE EL ENVASE AL CENTRO DE ACOPIO M&Aacute;S CERCANO DEL PROGRAMA CAMPO LIMPIO, LUEGO DE REALIZAR EL TRIPLE LAVADO.</p>
			<p class="BODY-TEXT">SE PROH&Iacute;BE LA UTILIZACI&Oacute;N DEL ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE DERRAME O INCENDIO COMUNICARSE CON CISPROQUIM:</span> L&iacute;nea 01 8000 916012 ATENCI&Oacute;N 24 HORAS. O EN BOGOT&Aacute; AL TEL: (091) 288 60 12. L&Iacute;NEA BAYER CROP SCIENCE DE SERVICIO AL CLIENTE: 01 8000 111212.</p>
			<p class="BODY-TEXT">CONSULTE A UN INGENIERO AGR&Oacute;NOMO ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> </p>
			<p class="BODY-TEXT">FUDIOLAN&#174; 40 EC es incompatible con plaguicidas que presenten reacci&oacute;n alcalina. Antes de efectuar mezclas debe realizarse previamente pruebas de compatibilidad (miscibilidad) y fitocompatibilidad con el producto que se desea mezclar.</p>
			<p class="BODY-TEXT">FUDIOLAN&#174; 40 EC en las dosis y frecuencia recomendadas, es compatible con los cultivos registrados, sin embargo se recomienda pruebas de fito-compatibilidad con nuevas variedades o h&iacute;bridos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> </p>
			<p class="BODY-TEXT">El fabricante garantiza que las caracter&iacute;sticas fisico-qu&iacute;micas del producto corresponden a las anotadas en la etiqueta y que mediante registro oficial de venta se verific&oacute; que es apto para los fines aqu&iacute; recomendados de acuerdo con las indicaciones de empleo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III CUIDADO - MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">Formulado y Distribuido por:</p>
			<p class="LOGO-PIE"><img src="img/bayer-2-pie.png" alt="" /></p>
			<p class="Final-pagina">BAYER S.A.</p>
			

			</div>
		</div>
	</body>
</html>
