<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Fungitox720sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Fungitox720sc__">
			<div class="story">

				<p class="NOMBRE">Fungitox&#174; 720 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada SC</p>
			<p class="Indic_o_Sust">Fungicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0325</p>
			<p class="REGISTRO">Titular del registro: Arysta LifeScience Colombia S.A.S.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Chlorothalonil: 720 g/L</p>
			<p class="BODY-TEXT">Tetraclhoroisophthalonitrile por litro de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1/L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>FUNGITOX&#174; 720 SC, es un fungicida de amplio espectro multisitio con fuerte acci&oacute;n preventiva para el control de numerosas enfermedades en diversos cultivos, presentando una elevada resistencia al lavado debido a la r&aacute;pida y duradera adherencia a las hojas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<table id="table071" class="Ningun-estilo-de-tabla">				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Nombre com&uacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Nombre cient&iacute;fico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis P.C L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R. (horas)</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota o tiz&oacute;n tard&iacute;o</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Phytophthora infestans</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0 - 1,2</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Platano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sigatoka negra</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mycosphaerella fijensis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0 - 2,0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cuando se seque el follaje.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Peronospora sparsa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,5 L/Ha Volumen de agua= 1200 L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No Aplica</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Manchado de grano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Complejo fungoso:</p>
							<p class="tabla-contenido">Cercospora oryzae</p>
							<p class="tabla-contenido">Helmintosporium oryzae</p>
							<p class="tabla-contenido">Alternaria padwikii</p>
							<p class="tabla-contenido">Bacterias del g&eacute;nero: Pseudomonas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sigatoka negra</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mycosphaerella fijensis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cuando se seque el follaje.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota o tiz&oacute;n tard&iacute;o</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Phytophthora infestans</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2,0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">P.C.*: Periodo de carencia: D&iacute;as transcurridos entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.**: Periodo de reentrada: El periodo de tiempo para el reingreso de los trabajadores a los lotes tratados. Volumen en agua, 200 L/Ha.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Inicie las aplicaciones de FUNGITOX&#174; 720 SC cuando las condiciones ambientales sean favorables para el desarrollo de la enfermedad. Los tratamientos deber&aacute;n iniciarse de forma preventiva, antes del establecimiento de la enfermedad. El intervalo entre las aplicaciones ser&aacute; de 15 a 20 d&iacute;as, en funci&oacute;n de la climatolog&iacute;a. En condiciones muy favorables al desarrollo de la enfermedad, reducir el intervalo a 7 u 8 d&iacute;as, especialmente en las fases de mayor crecimiento del cultivo.</p>
			<p class="BODY-TEXT">El n&uacute;mero m&aacute;ximo de tratamientos por ciclo de cultivos es el necesario para cubrir el periodo de riesgo de infecci&oacute;n, altern&aacute;ndolo con otros productos de diferente mecanismo de acci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> </p>
			<p class="BODY-TEXT">FUNGITOX&#174; 720 SC debe aplicarse por v&iacute;a terrestre, utilizando bombas de espalda o estacionarias, siguiendo los m&eacute;todos de calibraci&oacute;n recomendados por el respectivo fabricante, utilizando la dosis recomendada por el Ingeniero Agr&oacute;nomo de conformidad con el nivel de infestaci&oacute;n del cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> </p>
			<p class="BODY-TEXT">FUNGITOX&#174; 720 SC es compatible con la mayor&iacute;a de agroqu&iacute;micos existentes en el mercado, sin embargo se recomienda realizar previamente pruebas de compatibilidad en peque&ntilde;as &aacute;reas antes de realizar mezclas con otros productos. FUNGITOX&#174; 720 SC no es fitot&oacute;xico a las dosis recomendadas en esta etiqueta, y no tiene ning&uacute;n efecto perjudicial sobre cultivos sucesivos, sin embargo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las recomendaciones f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>“PELIGROSO SI ES INHALADO. EVITE RESPIRAR (POLVO, VAPOR O ASPERSI&Oacute;N)”.</p>
			<p class="BODY-TEXT">“CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS”.</p>
			<p class="BODY-TEXT">“EL CONTACTO PROLONGADO O REPETIDO PUEDE CAUSAR IRRITACIONES AL&Eacute;RGICAS EN ALGUNAS PERSONAS”.</p>
			<p class="Num_o_Guion">— Evite contacto con la piel y la ropa.</p>
			<p class="Num_o_Guion">— “No comer, beber o fumar durante las operaciones de mezcla de la aplicaci&oacute;n”.</p>
			<p class="Num_o_Guion">— Durante las aplicaciones terrestres “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada”.</p>
			<p class="Num_o_Guion">— “Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”.</p>
			<p class="Num_o_Guion">— “Conservar el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> No se han determinado s&iacute;ntomas espec&iacute;ficos.</p>
			<p class="Num_o_Guion">— “En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="Num_o_Guion">— “En caso de contacto con los ojos, lavarlos con abundante agua fresca, y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”.</p>
			<p class="Num_o_Guion">— “Si es inhalado, retire al paciente de la exposici&oacute;n al producto, mant&eacute;ngalo caliente y en reposo”.</p>
			<p class="Num_o_Guion">— “Si es tragado, induzca el v&oacute;mito inmediatamente, dando una cantidad grande de agua e introduciendo el dedo en la garganta. Nunca d&eacute; cualquier cosa por v&iacute;a oral o induzca el v&oacute;mito a una persona si est&aacute; inconsciente”.</p>
			<p class="Num_o_Guion">— No hay ning&uacute;n ant&iacute;doto espec&iacute;fico. El tratamiento m&eacute;dico debe dirigirse al control de los s&iacute;ntomas, no se ha descrito ning&uacute;n s&iacute;ntoma cl&iacute;nico de envenenamiento puesto que no existen pruebas cl&iacute;nicas disponibles.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— Nunca lave los equipos de aplicaci&oacute;n en las fuentes de agua: Saque el agua de la fuente, lave el equipo y no vuelva a verter esta juagadura a la misma, recuerde verterla en un lugar seguro.</p>
			<p class="Num_o_Guion">— Pr&aacute;cticamente no t&oacute;xico para abejas.</p>
			<p class="Num_o_Guion">— Ligeramente t&oacute;xico para peces, no contaminar lagos, r&iacute;os, estanques o arroyos con los desechos y envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— No nocivo para la fauna ben&eacute;fica.</p>
			<p class="Num_o_Guion">— En caso de derrames, recoger el producto y depositarlo en el sitio destinado por las autoridades locales para tal fin.</p>
			<p class="Num_o_Guion">— No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto.</p>
			<p class="Num_o_Guion">— Todo equipo utilizado para la aplicaci&oacute;n debe ser lavado muy cuidadosamente, para lo cual ll&eacute;nelo hasta la mitad, revuelva bien su contenido y luego apl&iacute;quelo sobre el cultivo. Repita la operaci&oacute;n las veces que sea necesario, hasta estar seguro de su limpieza.</p>
			<p class="Num_o_Guion">— Aisle el &aacute;rea y aleje el personal no autorizado. No anteponga ning&uacute;n material. Evitar respirar los vapores y el contacto con la piel. Remover las fuentes de ignici&oacute;n si hay combustibles o vapores inflamables presentes y ventilar el &aacute;rea.</p>
			<p class="Num_o_Guion">— Barra cuidadosamente el material. Use un recipiente cubierto para depositar el material absorbido. El suelo contaminado debe ser recogido y desecho.</p>
			<p class="Num_o_Guion">— No permita que el material desechado vaya a fuentes de agua, tuber&iacute;as, u otros canales que entren en contacto con la vegetaci&oacute;n.</p>
			<p class="Num_o_Guion">— “Para minimizar los posibles efectos adversos al ambiente, el aplicador del plaguicida deber&aacute; mantener las franjas de seguridad de 10 metros en aplicaciones terrestres y de 100 metros para aplicaciones, a&eacute;reas, en relaci&oacute;n con cuerpos o cursos de agua, carreteras, n&uacute;cleos de poblaci&oacute;n humana y animal u otra &aacute;rea que requiera de protecci&oacute;n espec&iacute;fica”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">M&Eacute;TODO DE MANEJO DE DESECHOS:</span> Siga las instrucciones de la etiqueta sobre manejo de los desechos generados por el uso del producto. En otras situaciones, entierre los desechos o use un incinerador aprobado para la destrucci&oacute;n de plaguicidas. (Agencias de Protecci&oacute;n Ambiental).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="BODY-TEXT">Manejo: Use en un &aacute;rea bien ventilada. Evite el contacto con la piel y los ojos. No respire el polvo.</p>
			<p class="BODY-TEXT">Almacenaje: Almacene en un &aacute;rea bien ventilada. El envase del producto debe cerrarse herm&eacute;ticamente. El producto debe protegerse de la luz del sol. No almacene con alimentos, no consuma alimentos, bebidas o tabaco en las &aacute;reas donde pueden contaminarse con este material.</p>
			<p class="BODY-TEXT">Medio de control: La espuma qu&iacute;mica, el producto qu&iacute;mico seco y el CO2 son convenientes para extinguir.</p>
			<p class="BODY-TEXT">Instrucciones de la lucha contra el fuego: Los bomberos y otros, que pueden ser expuestos a la niebla o a los productos de la combusti&oacute;n, deben usar el aparato respiratorio protector aut&oacute;nomo lleno.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces este envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n, luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1, 4 y 20 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III. LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia.<br />Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885<br />L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
