<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Gesaprimnueve_090wg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Gesaprimnueve_090wg__">
			<div class="story">

				<p class="NOMBRE">Gesaprim&#174; nueve-0 90 wg</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables en agua</p>
			<p class="Indic_o_Sust">Herbicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 1898</p>
			<p class="REGISTRO">A nombre de Syngenta S. A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Atrazina  89,0%</p>
			<p class="BODY-TEXT">6-cloro-N2-etil-N4-isopropil-1,3,5-triazina-2,4-diamina, Compuestos relacionados a la atrazina: 1,0%.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 L/g por litro de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES GENERALES: </span></p>
			<p class="BODY-TEXT">GESAPRIM&#174; NUEVE-0 90 WG, gr&aacute;nulos dispersables en agua, a base de atrazina (grupo triazinas) es un herbicida para el control de malezas en cultivos de ma&iacute;z, sorgo y ca&ntilde;a de az&uacute;car.</p>
			<p class="BODY-TEXT">GESAPRIM&#174; NUEVE-0 90 WG es absorbido principalmente por las ra&iacute;ces, pero tambi&eacute;n por las hojas de las malezas, inhibiendo la fotos&iacute;ntesis y controlando principalmente malezas dicotiled&oacute;neas (hoja ancha) y algunas gram&iacute;neas (monocotiled&oacute;neas).</p>
			<p class="BODY-TEXT">Estas caracter&iacute;sticas y su compatibilidad con los cultivos recomendados permiten elegir el tiempo de aplicaci&oacute;n entre pre-emergencia y post-emergencia temprana.</p>
			<p class="BODY-TEXT">Terreno bien preparado (mullido) y una humedad adecuada (capacidad de campo) en pre-emergencia y malezas en periodo de activo crecimiento y en estado de pl&aacute;ntulas (1-2 hojas) en post-emergencia temprana (eventualmente con adici&oacute;n de un surfactante al 0.2%) favorecen la eficacia biol&oacute;gica de GESAPRIM&#174; NUEVE-0 90 WG.</p>
			<p class="BODY-TEXT">La persistencia del producto (acci&oacute;n residual) depende de la dosifcaci&oacute;n y la capacidad de adsorci&oacute;n del suelo (porcentaje de arcilla y/o materia org&aacute;nica), pero no excede los 120 d&iacute;as en condiciones normales. En caso de suceder al ma&iacute;z o sorgo un cultivo sensible a GESAPRIM&#174; NUEVE-0 90 WG (algod&oacute;n, soya, fr&iacute;jol, ajonjol&iacute;, arroz) es recomendable no utilizar dosificaciones mayores de 1.7 Kg/Ha.</p>
			<p class="BODY-TEXT">GESAPRIM&#174; NUEVE-0 90 WG controla las siguientes especies de malezas: Ipomoea tiliacea (Batatilla), Corchorus sp. (Espadilla), Portulaca oleracea (Verdolaga), Echinochloa colonum (Liendrepuerco).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CAMPOS DE APLICACI&Oacute;N (USOS) Y DOSIS: </span>CONSULTE CON SU INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table015" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Textura del suelo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Observaciones</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">Ma&iacute;z y sorgo</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">Pre-emergencia o</p>
							<p class="tabla-contenido">Post-emergencia temprana</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Franco</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.1-1.2</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">Tratamiento de post-emergencia con adici&oacute;n de un surfactante (al 0.2%).</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Franca- limosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.2-1.4</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arcillosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.4-1.7</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ca&ntilde;a de az&uacute;car</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pre-emergencia o Post-emergencia temprana</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Franco</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3.3</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tratamiento de post-emergencia con adici&oacute;n de un surfactante (al 0.3%).</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO: </span>Para preparar la mezcla (cal-do) agregue la cantidad recomendada de GESAPRIM&#174; NUEVE-0 90 WG al volumen requerido de agua y agite brevemente; el surfactante debe ser agregado de &uacute;ltimo agitando nuevamente hasta obtener una suspensi&oacute;n homog&eacute;nea.</p>
			<table id="table016" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">M&eacute;todo de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Mezcla (caldo) L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Observaciones</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">A&eacute;reo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pre-emergencia Post-emergencia temprana</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">25-80 (7-20 galones) 40-120 (10-30 galones)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Consulte nuestro folleto sobre aplicaciones a&eacute;reas y la Resoluci&oacute;n ICA No. 3079/95.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Terrestre</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pre-emergencia Post-emergencia temprana</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">40-400</p>
							<p class="tabla-contenido">150-400</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Bajo volumen (40 L/Ha) requiere exacta calibraci&oacute;n del equipo.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Nota: Para aplicaciones en banda se debe dosificar GESAPRIM&#174; NUEVE-0 90 WG al equivalente por unidad de superfcie a tratar.</p>
			<p class="BODY-TEXT">No aplique GESAPRIM&#174; NUEVE-0 90 WG con viento que pueda arrastrar el producto a cultivos vecinos y perjudicarlos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD EN MEZCLA DE TANQUE: </span>GESAPRIM&#174; NUEVE-0 90 WG es compatible con otros productos que normalmente se utilizan en los cultivos recomendados. Sin embargo, en caso de duda, se recomienda hacer una premezcla para observar compatibilidad f&iacute;sica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOCOMPATIBILIDAD: </span>GESAPRIM&#174; NUEVE-0 90 WG es selectivo para tratamientos de pre y pos-emergencia en los cultivos de ma&iacute;z y ca&ntilde;a de az&uacute;car. El sorgo puede presentar diferencias varietales en su tolerancia a GESAPRIM&#174; NUEVE-0 90 WG en tratamientos de pre-emergencia temprana (estado de 3-4 hojas del cultivo).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico - qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>GESAPRIM&#174; NUEVE-0 90 WG es medianamente t&oacute;xico; sin embargo, se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de estos plaguicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SEGURIDAD PARA EL USUARIO:</span></p>
			<p class="Num_o_Guion">— No ingerir, no inhalar la nube de aspersi&oacute;n y evitar el contacto con la piel y los ojos.</p>
			<p class="Num_o_Guion">— No se debe comer ni beber ni fumar durante las aplicaciones.</p>
			<p class="Num_o_Guion">— L&aacute;vese con jab&oacute;n y agua abundante despu&eacute;s de manipular y aplicar el producto.</p>
			<p class="Num_o_Guion">— Lave la ropa contaminada antes de usarla de nuevo.</p>
			<p class="Num_o_Guion">— Lavar los equipos de aspersi&oacute;n con agua y un detergente.</p>
			<p class="Num_o_Guion">— Cuando se manipule el producto debe usarse ropa de trabajo, es decir, overoles, sombrero o cachucha, botas y guantes.</p>
			<p class="Num_o_Guion">— En caso de salpicaduras accidentales, inmediatamente l&aacute;vense las partes afectadas.</p>
			<p class="Num_o_Guion">— Despu&eacute;s del trabajo c&aacute;mbiese de ropa y l&aacute;vese el cuerpo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AMBIENTE:</span></p>
			<p class="Num_o_Guion">— No contamine fuentes de agua (canales de riego, lagos, lagunas, quebradas, r&iacute;os, cascadas, canales de drenaje, etc.) con los sobrantes de la aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Derrames: Rec&oacute;jalos con alg&uacute;n material absorbente (por ej., aserr&iacute;n), col&oacute;quelos en una bolsa pl&aacute;stica y depos&iacute;telos en un sitio adecuado (lejos de fuentes de agua, cultivos o zonas habitadas), enterr&aacute;ndolos o quem&aacute;ndolos. Proceda de la misma forma con envases vac&iacute;os.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— Mantenga el producto en sus envases originales en un lugar seguro, seco y fresco, fuera del alcance de ni&ntilde;os, personas irresponsables y animales dom&eacute;sticos.</p>
			<p class="Num_o_Guion">— No transporte ni almacene con productos de uso humano o pecuario.</p>
			<p class="Num_o_Guion">— Evite almacenar a temperaturas por encima de 35 °C.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No hay ant&iacute;doto espec&iacute;fico. En caso de intoxicaci&oacute;n LLAME INMEDIATAMENTE AL M&Eacute;DICO. Aplique tratamientos sintom&aacute;ticos.</p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas deber&aacute; utilizarse para conservar alimentos o agua potable.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido enjuague tres veces el envase y vierta el agua en la mezcla de aplicaci&oacute;n. Luego destr&uacute;yalo enterr&aacute;ndolo o quem&aacute;ndolo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO - CUIDADO</p>
			<p class="Final-pagina1">Importado y Distribuido por: Syngenta S. A. Carrera 7 No. 113 - 43, piso 11 Tel. (1) 6538777 Fax: 6299086 - A. A. 110346 Bogot&aacute;, D. C., Colombia L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000-914842 &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
