<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Glifocafe__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Glifocafe__">
			<div class="story">

				<p class="NOMBRE">Glifocafe&#174;</p>
			<p class="PRESENTA">Concentrado Soluble SL</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA No. 3731</p>
			<p class="REGISTRO">Titular del registro: Arysta LifeScience Colombia S.A.S.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Glifosato: &Aacute;cido glifosato 359 g/L, de formulaci&oacute;n a 20 °C, equivalentes a 484.5 g/L en forma de sal isopropilamina de N- fosfonometil-glicina.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: </p>
			<p class="BODY-TEXT">C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span></p>
			<p class="BODY-TEXT">GLIFOCAFE&#174; es un herbicida no selectivo de acci&oacute;n sist&eacute;mica con amplio espectro de acci&oacute;n, adecuado para el control post emergente de las malezas anuales y perennes en &aacute;reas agr&iacute;colas, industriales, caminos, v&iacute;as f&eacute;rreas, etc. No act&uacute;a sobre las semillas que existan por debajo del suelo, y tampoco es absorbido por ra&iacute;ces. No es de acci&oacute;n residual prolongada y no act&uacute;a como un herbicida esterilizante del suelo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<table id="table018" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar GLIFOCAFE&#174; en dosis de 4 L/Ha. y un volumen de aplicaci&oacute;n de 200 L/Ha, obteniendo una acci&oacute;n eficaz y prolongada en el cultivo de caf&eacute;. Las malezas controladas son: Paja de perro (Chloris radiata), Zacate (Paspalum macrophylum), Siempre Viva (Drymaria cordata), Hierba de pollo (Commelina difusa), Gitana Amarilla (Plantago rugelii), Coraz&oacute;n Herido (Polygonum nepalense), Hierba Mala (Sigesbeckia jorullensis). </p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>Lo usual, es realizar una sola aplicaci&oacute;n por campa&ntilde;a, debido a que el glifosato es un herbicida no selectivo, cuyo momento de aplicaci&oacute;n es puntual durante el desarrollo del cultivo. En aplicaciones localizadas en postemergencia del cultivo, aplicar siempre que haya malezas con suficiente &aacute;rea foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> </p>
			<p class="BODY-TEXT">Con el fin de conseguir una aplicaci&oacute;n uniforme y con la dosis recomendada, CALIBRE EL EQUIPO DE ASPERSI&Oacute;N ANTES DE LA APLICACI&Oacute;N. Asperje sobre malezas que se encuentren en crecimiento activo.</p>
			<p class="BODY-TEXT">Utilice vol&uacute;menes de agua de 100 a 200 L/Ha, con el equipo a presi&oacute;n regulada de 25 a 30 PSI, boquillas de abanico de baja descarga (TK-0,5; TJ-800050; TJ-8001).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Por ser un herbicida no selectivo se recomienda no mezclarlo con otros herbicidas, no obstante cuando se hagan mezclas se recomienda hacer primero peque&ntilde;as pruebas de compatibilidad y eficacia. Mezclas en tanque con herbicidas residuales como ureas sustituidas y triazinas o con herbicidas como paraquat, phenoxy u otros herbicidas de tipo auxinas, puede reducir la eficacia del glifosato.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> </p>
			<p class="BODY-TEXT">“El titular del registro garantiza que las recomendaciones f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> GLIFOCAFE&#174; es ligeramente t&oacute;xico; sin embargo, se recomienda “no comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”. Es peligroso si se ingiere.</p>
			<p class="Num_o_Guion">— Durante las aplicaciones “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas, adem&aacute;s, equipos de protecci&oacute;n completos”.</p>
			<p class="Num_o_Guion">— “Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”.</p>
			<p class="Num_o_Guion">— “Conservar el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> </p>
			<p class="BODY-TEXT">No han sido determinados s&iacute;ntomas espec&iacute;ficos. “En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT">“En caso de contacto con los ojos, lavarlos con abundante agua fresca, y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Dar de beber agua o leche, antes de inducir el v&oacute;mito. Consulte al personal m&eacute;dico</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. Suministre tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57)1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> No contamine fuentes de agua (canales de riego, lagos, lagunas, quebradas, r&iacute;os, cascadas, canales de drenaje, etc.) con los sobrantes de la aspersi&oacute;n.</p>
			<p class="BODY-TEXT">Las &aacute;reas aplicadas no deben ser pastoreadas ni cosechadas, antes de que pase el PC (intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n y la cosecha).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> </p>
			<p class="BODY-TEXT">Mantenga el producto en sus envases originales en un lugar seguro, seco y fresco, FUERA DEL ALCANCE DE NI&Ntilde;OS, PERSONAS IRRESPONSABLES Y ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT">No transporte ni almacene con productos de uso humano o pecuario.</p>
			<p class="BODY-TEXT">Evite almacenar a temperaturas por encima de 35 °C.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT">ANTES DE USAR EL PRODUCTO, LEA PRIMERO ESTA ETIQUETA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1, 4, 20, y 200 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV. LIGERAMENTE T&Oacute;XICO - PRECAUCI&Oacute;N</p>
			<p class="Final-pagina1">Importado por: Arysta LifeScience</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia.<br />Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885<br />L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
