<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Glifosatovecol480sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Glifosatovecol480sl__">
			<div class="story">

				<p class="NOMBRE">Glifosato vecol 480 s.l. </p>
			<p class="LOGO"><img src="img/VECOL.png" alt="" /></p>
			<p class="PRESENTA">Concentrado soluble en agua S.L.</p>
			<p class="Indic_o_Sust">Herbicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0188 a nombre de VECOL S. A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: </p>
			<p class="BODY-TEXT">Glifosato: N- (phosphonomethyl) glycine as isopropylamine salt, 480 gramos por litro de formulaci&oacute;n a 20° C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes: c. s. p. un (1) litro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONO DE EMERGENCIA 24 HORAS CISPROQUIM:</span>(01) 8000 916012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> GLIFOSATO VECOL 480 S.L., es un herbicida no selectivo, de aplicaci&oacute;n posemergente y acci&oacute;n sist&eacute;mica recomendado para el control de la mayor&iacute;a de las malezas anuales y perennes. El herbicida que cae al suelo es inactivado inmediatamente mediante una reacci&oacute;n qu&iacute;mica que ocurre con las arcillas sin dejar residuos que puedan afectar las siembras posteriores ni tampoco penetrar por las ra&iacute;ces de cultivos ya establecidos. Su aplicaci&oacute;n es al follaje, penetra en las hojas y se mueve por el sistema circulatorio de las plantas y llega hasta los brotes tiernos del tallo y la ra&iacute;z. No tiene selectividad sobre cultivos establecidos, no produce vapores y no deja residuos en el suelo. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span> Realice la aplicaci&oacute;n durante la &eacute;poca de lluvias, sobre malezas que se encuentren en crecimiento activo. </p>
			<p class="BODY-TEXT">Antes de la siembra del cultivo para el control de malezas dif&iacute;ciles como “coquito”, “pasto kikuyo”, “arroz rojo” y otras especies perennes. Espere entre 3 y 7 d&iacute;as despu&eacute;s del tratamiento para iniciar la labranza del suelo y la siembra.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS ANUALES</span>:</p>
			<p class="BODY-TEXT">Amaranthus spp. (bledos).</p>
			<p class="BODY-TEXT">Bidens pilosa (masiqu&iacute;a).</p>
			<p class="BODY-TEXT">Boerhaavia erecta (golondrina).</p>
			<p class="BODY-TEXT">Borreria laevis (botoncillo).</p>
			<p class="BODY-TEXT">Cenchrus spp. (cadillos).</p>
			<p class="BODY-TEXT">Commelina diffusa (siempreviva).</p>
			<p class="BODY-TEXT">Cyperus spp. (cortaderas).</p>
			<p class="BODY-TEXT">Digitaria sanguinalis (guardarrocio).</p>
			<p class="BODY-TEXT">Echinochloa colonum (liendre-puerco).</p>
			<p class="BODY-TEXT">Eleusine indica (pata de gallina).</p>
			<p class="BODY-TEXT">Euphorbia hirta (yerba de sapo).</p>
			<p class="BODY-TEXT">Fimbristylis annua (barba de indio).</p>
			<p class="BODY-TEXT">Gasilonga ciliata (guasca).</p>
			<p class="BODY-TEXT">Ipomoea spp. (batatillas).</p>
			<p class="BODY-TEXT">Ischaemum rugosum (falsa caminadora).</p>
			<p class="BODY-TEXT">Jussiaea linifolia (clavito).</p>
			<p class="BODY-TEXT">Kallstroemia maxima (atarraya).</p>
			<p class="BODY-TEXT">Oriza sativa (arroz rojo).</p>
			<p class="BODY-TEXT">Portulaca oleracea (verdolaga).</p>
			<p class="BODY-TEXT">Physalis angulata (uchuva).</p>
			<p class="BODY-TEXT">Rotboellia exaltata (caminadora).</p>
			<p class="BODY-TEXT">Tradescantia cumanensis (siempreviva morada).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS PERENNES:</span></p>
			<p class="BODY-TEXT">Andropogon bicornis (rabo de zorro).</p>
			<p class="BODY-TEXT">Axonopus micay (pasto micay).</p>
			<p class="BODY-TEXT">Brachiaria mutica (pasto par&aacute;).</p>
			<p class="BODY-TEXT">Cynodon dactylon (pasto argentina).</p>
			<p class="BODY-TEXT">Cyperus rotundus (coquito).</p>
			<p class="BODY-TEXT">Cyperus spp (cortaderas).</p>
			<p class="BODY-TEXT">Imperata cilindrica (guayacana).</p>
			<p class="BODY-TEXT">Panicum maximum (pasto guinea).</p>
			<p class="BODY-TEXT">Paspalum conjugatum (yerba agria).</p>
			<p class="BODY-TEXT">Paspalum virgatum (masiega ,paj&oacute;n).</p>
			<p class="BODY-TEXT">Paspalum fasciculatum (gramalote).</p>
			<p class="BODY-TEXT">Paspalum paniculatum (granadilla).</p>
			<p class="BODY-TEXT">Pennisetum clandestinum (pasto kikuyo).</p>
			<p class="BODY-TEXT">Pennisetum purpureum (pasto elefante).</p>
			<p class="BODY-TEXT">Sorghum halepense (pasto johnson).</p>
			<p class="BODY-TEXT">Thypha angustifolia (enea, junco).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES PARA SU USO:</span> Para el uso de GLIFOSATO VECOL 480 S.L., se deben tener en cuenta las siguientes recomendaciones: </p>
			<p class="BODY-TEXT">Las malezas deben estar en etapa de crecimiento vigoroso y que no hayan alcanzado el estado de floraci&oacute;n y/o fructificaci&oacute;n.</p>
			<p class="BODY-TEXT">Debe aplicarse en &eacute;pocas de lluvia y adecuada humedad en el suelo. No deben hacerse aplicaciones cuando se esperan lluvias, seis horas despu&eacute;s de la aplicaci&oacute;n. Aplique vol&uacute;menes de agua bajos (100 a 200 L/Ha), utilizando boquillas de abanico plano de bajas descargas como la TK 0. 5, TJ 8005 y TJ 8001 con presi&oacute;n regulada entre 15 a 20 PSI para herbicidas. </p>
			<p class="BODY-TEXT">Antes de la siembra del cultivo para el control de malezas dif&iacute;ciles como “coquito”, “pasto kikuyo”, “arroz rojo” y otras especies perennes. Espere entre 3 y 7 d&iacute;as despu&eacute;s del tratamiento para iniciar la labranza del suelo y la siembra. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">GLIFOSATO VECOL 480 S.L.: Es un herbicida no selectivo, de aplicaci&oacute;n post emergente y acci&oacute;n sist&eacute;mica recomendado para el control de la mayor&iacute;a de las malezas anuales y perennes. El herbicida que cae al suelo es inactivado inmediatamente mediante una reacci&oacute;n qu&iacute;mica que ocurre con las arcillas sin dejar residuos que puedan afectar las siembras posteriores ni tampoco penetrar por las ra&iacute;ces de cultivos ya establecidos.</p>
			<table id="table021" class="Tabla-b-sica">				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Malezas controladas</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Liendre puerco: Echinocloa colonum. Guarda roc&iacute;o: Digitaria horizontalis. Falsa caminadora: Ischaemun rugosum. Caminadora: Rottboellia cochinchinensis. Caminadora: Rottboellia exaltata. Pasto de Agua: Paspalum distichum. Paja peluda: Paspalum pilosum. Rabo de Zorro: Leptochloa filiformis. Pata Gallina: Digitaria sanguinalis. Amania escarlata: Amania coccinea. Bledo: Amaranthus sp. Caperonia: Caperonia palustris. Buche de gallina: Heteranthera limosa. Dormidera: Mimosa pudica. Verdolaga: Portulaca oleracea. Sesbiana: Sesbiana exaltata. Botoncillo: Ecliptica alba. Amor seco: Commelina diffusa. Suelda con suelda: Murdannia nidiflora. Bot&oacute;n blanco: Ecliptica alba. Pega-pega: Desmodium tortuosum. Clavo de agua: Jessiaea linfolia. Arroz rojo (Oriza sativa) </p>
						</td>
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">Realizar aspersi&oacute;n foliar en postemergencia a las malezas, deben presentar un crecimiento vigoroso (preferiblemente 2 a 3 hojas verdaderas) y no deben estar bajo estr&eacute;s para que el producto penetre mejor.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">3.0 L por hect&aacute;rea</p>
						</td>
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Pasto argentina (Cynodon dactylon) Cortadera (Cyperus sp.) Cola de zorro (Eragrostis glomerata)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">4,0 L por hect&aacute;rea</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="6">
							<p class="tabla-contenido">Para el uso de GLIFOSATO VECOL 480 S.L. se deben tener en cuenta las siguientes recomendaciones: Las malezas deben estar en etapa de crecimiento vigoroso y que no hayan alcanzado el estado de floraci&oacute;n y/o fructificaci&oacute;n.</p>
							<p class="tabla-contenido">P.R. Periodo de reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado. </p>
							<p class="tabla-contenido">P.C. Periodo de carencia: Intervalo de seguridad entre la aplicaci&oacute;n y la cosecha. Ya que este producto se aplica en etapas iniciales de desarrollo, este periodo de carencia no aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES GENERALES:</span> GLIFOSATO VECOL 480 S.L., no es vol&aacute;til. Los riesgos de causar da&ntilde;o a los cultivos vecinos se reducen considerablemente cuando se aplica dirigido, utilizando pantallas protectoras para evitar que el producto caiga sobre otros cultivos. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> No mezcle GLIFOSATO VECOL 480 S.L., con herbicidas de contacto. Las mezclas de tanque con herbicidas residuales formulados como polvos mojables o suspensiones concentradas y con herbicidas hormonales pueden reducir el control de gram&iacute;neas perennes. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD:</span> </p>
			<p class="BODY-TEXT">El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">ANTES DE USAR EL PRODUCTO LEA ESTA ETIQUETA EN SU TOTALIDAD.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="BODY-TEXT">Precauciones en la aplicaci&oacute;n: GLIFOSATO VECOL 480 S.L. requiere que los operarios que lo manejen y apliquen, usen equipos de seguridad (guantes de neopreno, gorra, botas de caucho, mascarilla y gafas). Revise el estado de los equipos de seguridad y reemplace los implementos defectuosos. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. Evitar el contacto con la piel, los ojos y la ropa. GLIFOSATO VECOL 480 S.L. es t&oacute;xico para los peces y en general para la vida acu&aacute;tica. No contamine las fuentes de agua con desechos de la aplicaci&oacute;n, lavado de envases o lavado de los equipos de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">GLIFOSATO VECOL 480 S.L. es t&oacute;xico si se ingiere. NO COMER, FUMAR, NI BEBER DURANTE LAS OPERACIONES DE MEZCLA Y APLICACI&Oacute;N DEL PRODUCTO. </p>
			<p class="BODY-TEXT">Despu&eacute;s de usar GLIFOSATO VECOL 480 S.L., c&aacute;mbiese de ropa, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS EN CASO DE INTOXICACI&Oacute;N: </span>EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE ESTA ETIQUETA.</p>
			<p class="BODY-TEXT">OJOS: En caso de contacto con los ojos, l&aacute;velos con abundante agua durante 10-15 minutos. </p>
			<p class="BODY-TEXT">PIEL: Remueva la ropa contaminada y lave la piel con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">INHALACI&Oacute;N: Retire al paciente del sitio de intoxicaci&oacute;n, ll&eacute;velo a un lugar donde respire aire fresco y d&eacute;jelo en reposo. </p>
			<p class="BODY-TEXT">INGESTI&Oacute;N: Busque asistencia m&eacute;dica, haga que el paciente beba grandes cantidades de agua. Induzca el v&oacute;mito (&uacute;nicamente si el paciente est&aacute; consciente).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO:</span> No hay ant&iacute;doto espec&iacute;fico. Llevar a cabo tratamiento sintom&aacute;tico. Aplicar lavado g&aacute;strico evitando bronco aspiraci&oacute;n. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span> GLIFOSATO VECOL 480 S.L. no debe ser almacenado ni transportado junto con bebidas, alimentos, drogas, semillas, fertilizantes u otros productos de uso agr&iacute;cola o veterinario. Mant&eacute;ngase bajo llave, en su envase original debidamente sellado y etiquetado. Guardar en lugar seco y ventilado sin acumulaci&oacute;n de vapores, con temperatura no mayor de 20 grados cent&iacute;grados. </p>
			<p class="BODY-TEXT">CONSERVAR EL PRODUCTO EN EL ENVASE ORIGINAL, ETIQUETADO Y CERRADO. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE DESECHOS Y EMPAQUES:</span> Inactivar los residuos y desechos lav&aacute;ndolos con una soluci&oacute;n de hidr&oacute;xido de sodio (soda c&aacute;ustica) al 5%, o con soluci&oacute;n de carbonato de sodio de 7 a 10% de concentraci&oacute;n. En caso de derrame un agente hidrolizante es necesario, utilice limo, aserr&iacute;n de madera, arena o tierra como material absorbente; entierre este desecho en un sitio retirado de fuentes de agua. </p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL PRODUCTO ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> Ning&uacute;n envase que haya contenido plaguicida debe reusarse, ni debe utilizarse para almacenar alimentos o agua para consumo. </p>
			<p class="BODY-TEXT">L&iacute;nea de servicio al cliente VECOL 01 8000 918320.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Envases de 1, 4, 10, 20 y 200 litros.</p>
			<p class="BODY-TEXT">Categor&iacute;a toxicol&oacute;gica: III Ligeramente Peligroso</p>
			<p class="Final-pagina1">CUIDADO - VENENO</p>
			<p class="Final-pagina1">Fabricado por SINO AGRO-CHEMICAL INDUSTRY LTD. Shenzhen-China</p>
			<p class="Final-pagina1">Distribuido por VECOL S. A. </p>
			<p class="Final-pagina1">Avenida El Dorado No. 82-93 Tel.: 4254800, Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
