<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Glifosolsl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Glifosolsl__">
			<div class="story">

				<p class="NOMBRE">Glifosol&#174; sl</p>
			<p class="PRESENTA">Concentrado Soluble SL</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA No. 2337</p>
			<p class="REGISTRO">A nombre de Arysta LifeScience Colombia S. A.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Gliphosate: 480 g/L</p>
			<p class="BODY-TEXT">Glifosato - isopropilamina (100%) Sal Isopropilamina de N -(fosfonometil) Glicina equivalente a 355,6 g/L de glifosato t&eacute;cnico</p>
			<p class="BODY-TEXT">Compuestos relacionados al I.A.</p>
			<p class="BODY-TEXT">Grado t&eacute;cnico: 20 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> GLIFOSOL&#174; SL es un herbicida no selectivo de acci&oacute;n sist&eacute;mica con amplio espectro de acci&oacute;n, adecuado para el control post emergente de malezas anuales y perennes en &aacute;reas agr&iacute;colas, industriales, caminos, v&iacute;as f&eacute;rreas, etc. El producto no act&uacute;a sobre las semillas que existan por debajo del suelo y tampoco es absorbido por ra&iacute;ces. No es de acci&oacute;n residual prolongada y no act&uacute;a como un herbicida esterilizante del suelo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table022" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar GLIFOSOL&#174; SL en dosis de 4 L/Ha y un volumen de aplicaci&oacute;n de 200 L/Ha, obteniendo una acci&oacute;n eficaz y prolongada en el cultivo de caf&eacute;; las malezas controladas son: Chloris radiata (paja de perro); Paspalum macrophilum (Zacate); Drymaria cordata (Siempre Viva); Commelina difusa (Hierba de pollo); Plantago rugelii (Gitana Amarilla); Polygonum mepalense (Corazon Herido); Siegesbeckia jorullensis (Hierba Mala).</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar GLIFOSOL&#174; SL en el control de malezas o quemas en dosis de 4.0 L/Ha y un volumen de aplicaci&oacute;n de 200 L/Ha, obteniendo una acci&oacute;n eficaz en el control de las siguientes malezas monocotiled&oacute;neas: Echinochloa colona, Ischaemun rugosum, Oryza sativa y Ludwigia spp. y para el control de malezas dicotiled&oacute;neas: Fimbristylis miliacea.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ca&ntilde;a de az&uacute;car</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar de 1,0 a 1,2 L/Ha como madurante en ca&ntilde;as de 10 a 12 meses de edad. Coseche 40 a 60 d&iacute;as despu&eacute;s de la aplicaci&oacute;n.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar GLIFOSOL&#174; SL 4,0 L/Ha, para el control de Coquito (Cyperus rotundus), Guardarrocio (Digitaria sanguinalis), Par&aacute; (Brachiaria spp.), Liendre de Puerco (Echinochloa colonum), Pata de Gallina (Eleusine indica), Paja Peluda (Paspalum fasciculatum).</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar GLIFOSOL&#174; SL en el control de malezas o quemas en dosis de 4.0 L/Ha y un volumen de aplicaci&oacute;n de 200 L/Ha, obteniendo una acci&oacute;n eficaz en el control de las siguientes malezas monocotiled&oacute;neas: Anthoxanthum odoratum, Pennisetum clandestinum y Holcus lannatus y para el control de malezas dicotiled&oacute;neas Rumex acetosella y Rumex crispus.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>Lo usual es realizar una sola aplicaci&oacute;n por campa&ntilde;a debido a que el glifosato es un herbicida no selectivo, cuyo momento de aplicaci&oacute;n es puntual durante el desarrollo del cultivo. En aplicaciones localizadas en post-emergencia del cultivo, aplicar siempre que haya malezas con suficiente &aacute;rea foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span> Con el fin de conseguir una aplicaci&oacute;n uniforme y con la dosis recomendada, CALIBRE EL EQUIPO DE ASPERSI&Oacute;N ANTES DE LA APLICACI&Oacute;N. Asperje sobre malezas que se encuentren en crecimiento activo.</p>
			<p class="BODY-TEXT">Utilice vol&uacute;menes de agua de 100 a 200 L/Ha, con el equipo a presi&oacute;n regulada de 25 a 30 PSI, boquillas de abanico de baja descarga (TK-0,5; TJ-800050; TJ-8001).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Por ser un herbicida no selectivo se recomienda no mezclarlo con otros herbicidas, no obstante cuando se hagan mezclas se recomienda hacer primero peque&ntilde;as pruebas de compatibilidad y eficacia. Mezclas en tanque con herbicidas residuales como ureas sustituidas y triazinas o con herbicidas como paraquat, phenoxy u otros herbicidas de tipo auxinas, pueden reducir la eficacia del glifosato.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AVISO DE GARANT&Iacute;A:</span> “El fabricante garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto corresponden a las anotadas en esta etiqueta y mediante registro oficial de venta se verific&oacute; que es apto para los fines aqu&iacute; recomendados de acuerdo a las indicaciones de empleo”.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="Num_o_Guion">— MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS, ANIMALES DOM&Eacute;STICOS Y ALIMENTOS. No almacenar en casa de habitaci&oacute;n. No transportar o almacenar junto con semillas y alimentos de consumo humano o animal.</p>
			<p class="Num_o_Guion">— Las soluciones de GLIFOSOL&#174; SL, deben ser almacenadas en recipientes de pl&aacute;stico.</p>
			<p class="Num_o_Guion">— Durante la aplicaci&oacute;n evite que el producto caiga sobre las hojas o partes verdes del tallo de las plantas deseables.</p>
			<p class="Num_o_Guion">— Suspenda la aplicaci&oacute;n si la lluvia es inminente. Lluvias fuertes que ocurran dentro de las seis horas a la aplicaci&oacute;n reducen la efectividad del tratamiento.</p>
			<p class="Num_o_Guion">— Evite el contacto con los ojos, la piel o la ropa. Si cae en los ojos, si es ingerido, o el contacto con la piel, causa irritaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> Despu&eacute;s de la aplicaci&oacute;n, l&aacute;vese la piel con abundante agua y jab&oacute;n, lo mismo que las ropas antes de usarlas de nuevo. En caso de contacto con los ojos, l&aacute;velos inmediatamente con abundante agua durante 15 minutos. En caso de ingesti&oacute;n beba agua o leche inmediatamente para diluirlo y busque atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="BODY-TEXT">Nunca lave los equipos de aplicaci&oacute;n en las fuentes de agua: Saque el agua de la fuente, lave el equipo y no vuelva a verter esta juagadura a la misma, recuerde verterla en un lugar seguro.</p>
			<p class="Num_o_Guion">— Pr&aacute;cticamente no t&oacute;xico para abejas.</p>
			<p class="Num_o_Guion">— Ligeramente t&oacute;xico para peces, no contaminar lagos, r&iacute;os, estanques o arroyos con los desechos y envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— No nocivo para la fauna ben&eacute;fica.</p>
			<p class="Num_o_Guion">— En caso de derrames, recoger el producto y depositarlo en el sitio destinado por las autoridades locales para tal fin.</p>
			<p class="Num_o_Guion">— No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto.</p>
			<p class="Num_o_Guion">— Todo equipo utilizado para la aplicaci&oacute;n debe ser lavado muy cuidadosamente, para lo cual ll&eacute;nelo hasta la mitad, revuelva bien su contenido y luego apl&iacute;quelo sobre el cultivo. Repita la operaci&oacute;n las veces que sea necesario, hasta estar seguro de su limpieza.</p>
			<p class="Num_o_Guion">— Aisle el &aacute;rea y aleje el personal no autorizado. No anteponga ning&uacute;n material. Evitar respirar los vapores y el contacto con la piel. Remover las fuentes de ignici&oacute;n si hay combustibles o vapores inflamables presentes y ventilar el &aacute;rea.</p>
			<p class="Num_o_Guion">— Barra cuidadosamente el material. Use un recipiente cubierto para depositar el material absorbido. El suelo contaminado debe ser recogido y desecho.</p>
			<p class="Num_o_Guion">— No permita que el material desechado vaya a fuentes de agua, tuber&iacute;as, u otros canales que entren en contacto con la vegetaci&oacute;n.</p>
			<p class="Num_o_Guion">— “Para minimizar los posibles efectos adversos al ambiente, el aplicador del plaguicida deber&aacute; mantener las franjas de seguridad de 10 metros en aplicaciones terrestres y de 100 metros para aplicaciones, a&eacute;reas, en relaci&oacute;n con cuerpos o cursos de agua, carreteras, n&uacute;cleos de poblaci&oacute;n humana y animal u otra &aacute;rea que requiera de protecci&oacute;n espec&iacute;fica”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">M&Eacute;TODO DE MANEJO DE DESECHOS:</span> Siga las instrucciones de la etiqueta sobre manejo de los desechos generados por el uso del producto. En otras situaciones, entierre los desechos o use un incinerador aprobado para la destrucci&oacute;n de plaguicidas. (Agencias de Protecci&oacute;n Ambiental).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="BODY-TEXT">Manejo: Use en un &aacute;rea bien ventilada. Evite el contacto con la piel y los ojos. No respire el polvo.</p>
			<p class="BODY-TEXT">Almacenaje: Almacene en un &aacute;rea bien ventilada. El envase del producto debe cerrarse herm&eacute;ticamente. El producto debe protegerse de la luz del sol. No almacene con alimentos, no consuma alimentos, bebidas o tabaco en las &aacute;reas donde pueden contaminarse con este material.</p>
			<p class="BODY-TEXT">Medio de control: La espuma qu&iacute;mica, el producto qu&iacute;mico seco y el CO2 son convenientes para extinguir.</p>
			<p class="BODY-TEXT">Instrucciones de la lucha contra el fuego: Los bomberos y otros, que pueden ser expuestos a la niebla o a los productos de la combusti&oacute;n, deben usar el aparato respiratorio protector aut&oacute;nomo lleno.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L, 4 L, 20 L, y 200 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV. LIGERAMENTE T&Oacute;XICO - PRECAUCI&Oacute;N</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia.<br />Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885<br />L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
