<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Golazoamina720sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Golazoamina720sl__">
			<div class="story">

				<p class="NOMBRE">Golazo&#174; amina 720 sl</p>
			<p class="PRESENTA">Concentraci&oacute;n soluble</p>
			<p class="Indic_o_Sust">Herbicida hormonal selectivo</p>
			<p class="REGISTRO">Reg. Nal. ICA No.1378</p>
			<p class="LOGO"><img src="img/POINT.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">&Aacute;cido 2,4D 720 g/L</p>
			<p class="BODY-TEXT">Diclorofenoxiac&eacute;tico, de formulaci&oacute;n a 20 °C, equivalente a 867 g/L en forma de sal dimetilamina.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N GENERAL DEL PRODUCTO:</span> GOLAZO&#174; AMINA 720 SL es un herbicida del grupo de los compuestos fen&oacute;xicos que act&uacute;a como una fitohormona. GOLAZO&#174; AMINA 720 SL es formulado como l&iacute;quido concentrado soluble en agua. Penetra a trav&eacute;s de los estomas de la planta, y se transloca hasta los meristemos, en los cuales produce un crecimiento excesivo, a menudo notorio por la presencia de deformaciones en hojas y tallos. Es translocado hasta las ra&iacute;ces causando la muerte de las malezas. Controla una amplia gama de especies de malezas de hojas anchas y ciper&aacute;ceas en una variedad de cultivo. La acci&oacute;n de herbicidas de GOLAZO&#174; AMINA 720 SL se incrementa en presencia de altas temperaturas y alta humedad relativa. Es selectivo a cultivos como arroz y pastos en potreros. GOLAZO&#174; AMINA 720 SL se debe aplicar como aspersi&oacute;n al follaje de las malezas que se quiere controlar. GOLAZO&#174; AMINA 720 SL tiene acci&oacute;n como herbicida principalmente aplicado en post-emergencia temprana y/o tard&iacute;a a las malezas, en arroz se debe aplicar desde macollamiento y antes de enbuchamiento. La formulaci&oacute;n de GOLAZO&#174; AMINA 720 SL es de baja volatilidad. Los mejores resultados de control de malezas con GOLAZO&#174; AMINA 720 SL se obtienen cuando las malezas est&aacute;n en estado de vigoroso crecimiento, es decir en &eacute;poca de lluvias o cuando existe suficiente disponibilidad de humedad en el suelo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<table id="table036" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga controlada</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Lechosa (Euphorbia hirta)</p>
							<p class="tabla-contenido">Balsamina (Impatiens balsamina)</p>
							<p class="tabla-contenido">Batatilla (Ipomoea sp.)</p>
							<p class="tabla-contenido">Meloncillo (Cucumis melo)</p>
							<p class="tabla-contenido">Palo de agua (Jussiae sufructicosa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Post-emergencia temprana del cultivo de arroz (entre las cuatro y siete semanas despu&eacute;s de la germinaci&oacute;n del arroz o antes de que las plantas empiecen a embuchar).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.25 L/H</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 d&iacute;a</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caldillo (Bodens pilosa)</p>
							<p class="tabla-contenido">Yerba de sapo (Euphorbia hirta)</p>
							<p class="tabla-contenido">Altamisa (Ambrosia artemisifolia)</p>
							<p class="tabla-contenido">Lechugilla (Chaptalia nutans)</p>
							<p class="tabla-contenido">Siempreviva (Commelina difusa)</p>
							<p class="tabla-contenido">Verbena negra (Stanchytarpheta cayennensis)</p>
							<p class="tabla-contenido">Sombrerito de agua (Hydreocotyle umbelata)</p>
							<p class="tabla-contenido">Bledo (Amarantus dubius)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Iniciar las aplicaciones de en etapa de crecimiento activo de las arvenses, antes de que semillen y en &eacute;poca de inicio de lluvias.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0-1.16 L/H</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 d&iacute;a</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">P.C.: Periodo de carencia. D&iacute;as transcurridos entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada. Periodo de tiempo para el reingreso del personal al &aacute;rea tratada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">GOLAZO&#174; AMINA 720 SL controla Pega pega (Siegesbeckia jorullensis), Lechosa (Euphorbia hirta), Balsamina (Impatiens balsamina), Meloncillo (Cucumis melo), Batatilla (Ipomoea sp.), Palo de agua (Jussiaea suffructicosa) y Botoncillo (Borreira lave´is), en arroz. Cadillo (Bidens pilosa), Yerba de sapo (Euphorbia hirta), Altamisa (Ambrosia artemisifolia), Lechuguilla (Chaptalia nutans) y Siempreviva (Conmelina diffusa) y de 1,6 Litros/Ha para Verbena negra (Stachytarpheta cayennensis),Sombrerito de agua (Hydreocotyle umbelata) y Bledo (Amaranthus dubius), en potreros.</p>
			<p class="BODY-TEXT">Haga la aplicaci&oacute;n de GOLAZO&#174; AMINA 720 SL s&oacute;lo cuando no haya riesgos que la aspersi&oacute;n o sus vapores sean arrastrados por el viento a otros cultivos que son susceptibles.</p>
			<p class="BODY-TEXT">Utilice boquillas que den gotas de di&aacute;metro mediano. Para mejores resultados asegure que la aspersi&oacute;n moje completamente el follaje de las malezas que se desea controlar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Aplicar GOLAZO&#174; AMINA 720 SL en un volumen de agua que asegure un cubrimiento adecuado y homoge´neo en toda el a´rea foliar, con previa calibracio´n del equipo de aplicacio´n.</p>
			<p class="BODY-TEXT">Para preparar la mezcla de aplicacio´n, llene con agua limpia el tanque del equipo hasta la mitad de su capacidad, agregue la dosis recomendada de GOLAZO&#174; AMINA 720 SL agite vigorosamente y complete el resto del agua hasta el volumen recomendado por su asistente te´cnico. Mantenga la agitacio´n. GOLAZO&#174; AMINA 720 SL puede aplicarse con casi todos los equipos de pulverizacio´n utilizados en el control de malezas. Utilizar presiones no mayores a 25 – 30 libras por pulgada cuadrada en boquillas de gota mediana.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILILDAD Y FITOTOXICIDAD:</span> GOLAZO&#174; AMINA 720 SL no es compatible con productos formulados como concentrados emulsionables y polvos mojables. No tiene accio´n corrosiva sobre los equipos de aplicacio´n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS EN LA APLICACI&Oacute;N:</span> L&iacute;quido concentrado soluble en agua, es un herbicida hormonal. La formulaci&oacute;n como sal amina es de baja volatilidad, sin embargo, es necesario cumplir con especiales precauciones durante su manejo y aplicaci&oacute;n para evitar contaminar cultivos que son susceptibles a su acci&oacute;n. No aplicar GOLAZO&#174; AMINA 720 SL mientras haya vientos de moderado a fuerte y la aplicaci&oacute;n se realice en la proximidad de cultivos que son susceptibles a los herbicidas hormonales, como son: Algod&oacute;n, soya, ajonjol&iacute;, frutales, cafeto, hortalizas, fr&iacute;jol, papa, tabaco y otros cultivos de hojas anchas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto deben hacerse al aire libre. No comer, beber o fumar durante las operaciones de mezcla y aplicacio´n.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres de GOLAZO&#174; AMINA 720 SL utilice ropa protectora durante el manipuleo, aplicacio´n y para reingresar al a´rea tratada durante las primeras 24 horas. Los operarios deben llevar equipos de protecci&oacute;n: Guantes de neopreno, gorra, botas de caucho, mascarilla y gafas). No exponerse a la neblina producida por manipuleo y aplicaci&oacute;n. Ev&iacute;tese el contacto con la piel, los ojos y los vestidos.</p>
			<p class="BODY-TEXT">No reutilizar los vestidos y el equipo de seguridad sin haber sido lavados previamente. Despue´s de usar el producto ca´mbiese, lave la ropa contaminada y ba´n~ese con abundante agua y jabo´n.</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Envase, garrafa y tambor en polietileno de alta densidad por 1 L y 4 L, garrafa pl&aacute;stica por 20 L; tambor pl&aacute;stico por 200 L.</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">GOLAZO&#174; es una marca registrada de: POINT COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
