<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Golpe5me__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Golpe5me__">
			<div class="story">

				<p class="NOMBRE">Golpe&#174; 5 me</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Microemulsi&oacute;n ME</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 401</p>
			<p class="REGISTRO">Titular del Registro: ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:<a id="_idTextAnchor001"></a></p>
			<p class="BODY-TEXT">Lambda-cihalotrina 50 g/L</p>
			<p class="BODY-TEXT">(S)-a -cyano-3-=phenoxybenzyl(Z) (1R,3R)- 3 - (2-chloro -3,3,3-trifluoro propenyl) - 2,2 dimethylcyclopropanecarboxylate y (R) - a -cyano - 3 - phenoxybenzyl(Z)-(1S,3S)-3-(2-chloro-3,3,3-triflouropropenyl)-2-imethylcyclopropanecarboxylate, de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: 1 litro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> </p>
			<p class="BODY-TEXT">GOLPE&#174; 5 ME es un insecticida perteneciente al grupo qu&iacute;mico de los piretroides. Es un insecticida de amplio espectro no sist&eacute;mico, con acci&oacute;n de contacto y estomacal y alta residualidad. Evita que los canales de sodio que intervienen en el funcionamiento de los nervios puedan transmitir los impulsos.</p>
			<table id="table037" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P. C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P. R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pulgilla de la papa (Epitrix sp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">200 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N/A</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano cogollero (Spodoptera frugiperda)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">150 - 200 cc/Ha*</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano cogollero (Spodoptera frugiperda)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">200 cc/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="8">
							<p class="tabla-contenido">Mosca blanca (Trialeurodes vaporarium)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="8">
							<p class="tabla-contenido">200 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="8">
							<p class="tabla-contenido">N/A</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="9">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aj&iacute;</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aj&iacute; Dulce</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Berenjena</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Lulo</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Piment&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate de &aacute;rbol</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Uchuva</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ornamentales</p>
							<p class="tabla-contenido">(Rosa, Clavel y Pomp&oacute;n) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Trips (Frankliniella occidentalis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N/A</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*Con un volumen de 400 litros de agua. Usar la dosis baja cuando se presenten niveles de larvas de hasta 10/m2 y la alta en niveles superiores.</p>
							<p class="tabla-contenido">P.C. (Periodo de carencia): D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha (14 d&iacute;as).</p>
							<p class="tabla-contenido">P.R. (Periodo de reentrada): De 4 a 6 horas para ingresar al &aacute;rea tratada sin equipo de protecci&oacute;n. En caso de praderas, se permite el talajeo al cabo de 24 horas de aplicado el producto.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>Aplicar a la presencia de los primeros insectos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span> Humedecer adecuadamente hasta lograr una buena cobertura del follaje o sector de la planta a proteger.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> GOLPE&#174; 5 ME, puede ser aplicado con los equipos convencionales, tener en cuenta que los tanques se deben lavar muy bien antes y despu&eacute;s de preparar la mezcla del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span></p>
			<p class="BODY-TEXT">Aplicaci&oacute;n a&eacute;rea: Llenar el tanque del equipo aplicador la mitad de agua que va a utilizar, agregar la cantidad de GOLPE&#174; 5 ME que se va utilizar, agregar aceite en la dosis recomendada, como adherente y luego completar con agua hasta la m&aacute;xima capacidad.</p>
			<p class="BODY-TEXT">Aplicaci&oacute;n terrestre: Llenar el tanque del equipo aplicador la mitad del agua que va a utilizar, agregar la dosis requerida de GOLPE&#174; 5 ME, luego completar con agua hasta el volumen recomendado, manteniendo agitaci&oacute;n constante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Es incompatible con productos fuertemente alcalinos. Es compatible con la mayor&iacute;a de los productos fitosanitarios de uso com&uacute;n.</p>
			<p class="BODY-TEXT">Realizar una prueba de compatibilidad previa cuando se vaya a utilizar en mezcla con otros productos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> No es fitot&oacute;xico en los cultivos en los cuales se recomienda, si se siguen las recomendaciones de la etiqueta.</p>
			<p class="BODY-TEXT">Para su aplicaci&oacute;n en zonas rurales se debe mantener la franja de seguridad de 10 metros en aplicaciones terrestres y de 100 metros, en relaci&oacute;n con cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal u otra &aacute;rea que requiera de protecci&oacute;n especial, con el fin de minimizar posibles efectos adversos al ambiente.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> CORROSIVO, CAUSA DA&Ntilde;O IRREVERSIBLE A LOS OJOS. EVITE CONTACTO CON LA PIEL Y LA ROPA. EL CONTACTO PROLONGADO O REPETIDO PUEDE CAUSAR REACCIONES AL&Eacute;RGICAS EN CIERTAS PERSONAS.</p>
			<p class="BODY-TEXT">Utilice ropa protectora durante el manipuleo, mezcla y aplicaci&oacute;n de GOLPE&#174; 5 ME, al igual que para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="BODY-TEXT">No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Conservar el producto en el empaque original, etiquetado y cerrado. Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contamina y b&aacute;&ntilde;ese con abundante agua fr&iacute;a y jab&oacute;n.</p>
			<p class="BODY-TEXT">No lavar los empaques o equipos de aplicaci&oacute;n en lagos, r&iacute;os ni otras fuentes de agua.</p>
			<p class="BODY-TEXT">En caso de realizar aplicaci&oacute;n por v&iacute;a a&eacute;rea se recomienda que el piloto use ropa de protecci&oacute;n adecuada. Para aplicaciones a&eacute;reas observar las disposiciones que a nivel regional ha establecido la autoridad competente. No aplicar con viento y no trabajar en la neblina del l&iacute;quido asperjado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> </p>
			<p class="BODY-TEXT">EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE, O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE LA ETIQUETA.</p>
			<p class="BODY-TEXT">Contacto cut&aacute;neo: Quitar inmediatamente la ropa contaminada. Lavar la zona expuesta con abundante agua fr&iacute;a y jab&oacute;n.</p>
			<p class="BODY-TEXT">Contacto ocular: Lavar los ojos con abundante agua limpia fr&iacute;a y corriente por al menos durante 15 minutos, cuidando que los p&aacute;rpados permanezcan abiertos. En caso de irritaci&oacute;n acudir al m&eacute;dico.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Trasladar al paciente al aire fresco y mantenerlo en reposo.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: No inducir al v&oacute;mito. Acudir inmediatamente a un centro asistencial.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No tiene ant&iacute;doto espec&iacute;fico. Realizar tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT">Posibles s&iacute;ntomas: Tos, sensaci&oacute;n de ahogo, n&aacute;useas, v&oacute;mito, c&oacute;licos, tenesmo, diarrea, cefalea, v&eacute;rtigo, fatiga. Posibilidad de reacci&oacute;n al&eacute;rgica en personas sensibles.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE EMERGENCIA COMUN&Iacute;QUESE CON CISPROQUIM:</span> L&iacute;nea 01 8000 916012 ATENCI&Oacute;N 24 HORAS. O en Bogot&aacute; al tel&eacute;fono (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>GOLPE&#174; 5 ME, es t&oacute;xico para abejas expuestas a la aspersi&oacute;n directa. No se debe aplicar en &eacute;poca de floraci&oacute;n.</p>
			<p class="BODY-TEXT">NO LAVAR LOS ENVASES O EQUIPOS DE APLICACI&Oacute;N EN LAGOS, R&Iacute;OS Y OTRAS FUENTES DE AGUA.</p>
			<p class="BODY-TEXT">Para aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 100 y 10 metros, respectivamente, con relaci&oacute;n a cuerpos de agua.</p>
			<p class="BODY-TEXT">Al aplicar GOLPE&#174; 5 ME, cerca de zonas pobladas, criaderos de animales, cursos o fuentes de agua o &aacute;reas de manejo especial para la protecci&oacute;n de recursos naturales, tener en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad competente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— NO ALMACENAR EN CASAS DE HABITACI&Oacute;N.</p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro, retirado de alimentos y medicamentos de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su empaque original.</p>
			<p class="Num_o_Guion">— No almacenar con forrajes, fertilizantes, herbicidas, reguladores de crecimiento o semillas.</p>
			<p class="Num_o_Guion">— No aplicar con viento y no trabajar en la neblina del l&iacute;quido asperjado.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> Ning&uacute;n envase que haya contenido plaguicida debe utilizarse para contener alimentos o agua para consumo.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE POR TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 250 cc y 1 litro.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por: ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia</p>
			<p class="Final-pagina1">Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
