<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Gramafinsl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Gramafinsl__">
			<div class="story">

				<p class="NOMBRE">Gramafin&#174; sl</p>
			<p class="Indic_o_Sust">Herbicida no selectivo</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 955</p>
			<p class="LOGO"><img src="img/INVESA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Paraquat: Ion 1, 1 dimetil-4, 4-bipiridilio en forma de sal dicloruro, 200 g/L de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Auxiliares de formulaci&oacute;n: C.s.p.  1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> VENTA POR PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">&Uacute;SELO S&Oacute;LO EN APLICACIONES TERRESTRES.</p>
			<p class="BODY-TEXT">GRAMAFIN&#174; SL, es un herbicida no selectivo que act&uacute;a por contacto sobre las partes verdes de las plantas. No da&ntilde;a la corteza madura. No impide el reto&ntilde;o de malezas perennes. Se inactiva inmediatamente cuando entra en contacto con el suelo. No aplique en condiciones adversas de temperatura, humedad relativa y vientos. Aplique el producto dirigido a las malezas y lejos de fuentes de agua para evitar contaminaci&oacute;n por escorrent&iacute;a. Use siempre agua limpia para la mezcla. Asegure una buena cobertura del follaje. Retire los animales del lote tratado hasta que la aspersi&oacute;n halla secado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<p class="BODY-TEXT">GRAMAFIN&#174; SL, est&aacute; recomendado para el control de las siguientes malezas: Use dosis altas en el primer tratamiento o cuando el follaje sea muy denso. Las dosis bajas se usan en lugares sombreados. En ese caso aplique 200 a 300 litros de mezcla por hect&aacute;rea.</p>
			<table id="table040" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Objetivo biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">Hojas anchas</p>
							<p class="tabla-contenido">Amor seco (Bidens pilosa), Batatilla morada (Ipomoesa hirta) Batatilla (Ipomoea sp.), Bledo (Amaranthus dubius), Cadillo (Cenchrus echinatus), Clavito de agua (Jussiaea linnifolia) Commelina (Commelina erecta), Coraz&oacute;n herido (Poligonum nepalense), Dormidera (Mimosa pudica), Emilia, Diente de Le&oacute;n (Emilia sonchifolia), Escoba (Sida acuta), Friegapalos (Luffa sativus), Ojos de Susana (Thumbergia alata), Pi&ntilde;ita (Murdania nudiflora), Suelda consuelda (Commelina diffusa), Tache (Oxalis triangularis), Tr&eacute;bol blanco (Trifolium repens), Verdolaga (Portulaca oleracea), Veronica (Veronica persicus), Yerba gallina (Spergula arvensis).</p>
							<p class="tabla-contenido">Gram&iacute;neas</p>
							<p class="tabla-contenido">Falsa poa (Poa annua), Guardarocio (Digitaria sanguinalis), Kikuyo (Pennisetum clandestinum), Liendre puerco (Echinocloa colona), Paja mona (Lepthocloa filiformis), Paj&oacute;n (Paspalum virgatum), Pasto Argentina (Cynodon dactilon), Pasto Guinea (Panicum maximum), Pata de Gallina (Eleusine indica), Yerba abria (Paspalum conjugatum).</p>
							<p class="tabla-contenido">Cyperaceas</p>
							<p class="tabla-contenido">Cortadera (Cyperux ferax), Cortadera (Cyperus diffusus), Serraha (Cyperus luzulae), Tote (Dichrogmena).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 - 3.0 L/Ha 150 - 300 cc (Bomba de 20 L)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar la dosis baja sobre malezas de m&aacute;ximo 15 cm y la dosis alta sobre arvenses de m&aacute;s de 15 cm. Aplicar sobre malezas en activo crecimiento antes de floraci&oacute;n.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">N.A</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">Tan pronto se seque lo asperjado</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 - 3.0 L/Ha 150 - 300 cc (Bomba de 20 L)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar sobre malezas en activo crecimiento antes de floraci&oacute;n.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 - 3.0 L/Ha 150 - 300 cc (Bomba de 20 L)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar la dosis baja sobre malezas de m&aacute;ximo 15 cm y baja poblaci&oacute;n y la dosis alta sobre arvenses de m&aacute;s de 15 cm y/o alta poblaci&oacute;n de las mismas.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fr&iacute;jol</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 - 3.0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar la dosis baja sobre malezas de m&aacute;ximo 15 cm y baja poblaci&oacute;n y la dosis alta sobre arvenses de m&aacute;s de 15 cm y/o alta poblaci&oacute;n de las mismas.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pl&aacute;tano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 L/Ha 200 cc (Bomba de 20 L)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicaci&oacute;n dirigida a las malezas que no tengan menos de 20 cm de altura. No moje la corteza verde del tronco.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> No mezcle GRAMAFIN&#174; SL, con herbicidas sist&eacute;micos ni hormonales. Las mezclas de tanque con herbicidas residuales como &uacute;reas sustituidas, triazinas, etc., pueden reducir su actividad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="Num_o_Guion">— MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS, ANIMALES Y ALIMENTOS.</p>
			<p class="Num_o_Guion">— VENENO-PUEDE MATAR SI ES INGERIDO.</p>
			<p class="Num_o_Guion">— PROHIBIDA LA APLICACI&Oacute;N A&Eacute;REA.</p>
			<p class="Num_o_Guion">— En el momento de la aplicaci&oacute;n de GRAMAFIN&#174; SL, los operarios deben llevar equipo protector (guantes de neo-preno, gorra, botas de caucho, mascarilla y gafas). Revise el estado de su equipo de seguridad y remplace los implementos defectuosos.</p>
			<p class="Num_o_Guion">— No trabaje dentro de la neblina de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Evite el contacto con los ojos, la piel o ropa. Si cae en los ojos, o si se tiene un contacto prolongado con la piel, causa irritaci&oacute;n.</p>
			<p class="Num_o_Guion">— No fume, no coma, ni beba durante la manipulaci&oacute;n o aplicaci&oacute;n, al terminar c&aacute;mbiese la ropa y b&aacute;&ntilde;ese el cuerpo con agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Nunca aplique GRAMAFIN&#174; SL, con bombas nebulizadoras, ni de disco giratorio, no use bombas con fugas, puede contaminarse, evite asperjar las malezas llevando la boquilla m&aacute;s arriba de las rodillas. Con equipos manuales no use concentraciones superiores a una parte de GRAMAFIN&#174; SL por cuarenta de agua. Aplique con viento en calma.  No contamine las fuentes de agua, ni con los vapores de la aspersi&oacute;n, ni con los desechos de aplicaci&oacute;n, ni con los envases o agua de lavado de los equipos de aspersi&oacute;n. Aplique el producto dirigido a las malezas y lejos de fuentes de agua para evitar contaminaci&oacute;n por escorrent&iacute;a.</p>
			<p class="Num_o_Guion">— Mantenga el producto en su envase original, con etiqueta en buen estado, bien tapado, en lugar fresco y ventilado, lejos de alimentos, drogas y forrajes y nunca lo almacene en el mismo lugar donde se duerme, come o preparan alimentos. Mant&eacute;ngalo bajo llave.</p>
			<p class="Num_o_Guion">— No re usar los vestidos ni el equipo de seguridad sin haber sido lavados y revisados previamente. Si cualquier parte del cuerpo queda contaminada, l&aacute;vela inmediatamente con abundante agua y jab&oacute;n, el ingrediente activo puede ser absorbido por la piel.</p>
			<p class="Num_o_Guion">— Evite contaminar con GRAMAFIN&#174; SL, las aguas que vayan a ser utilizadas para consumo o riego de cultivos.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido, enjuague tres veces el embase y vierta el agua en la mezcla de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 500 cc, 1 L, 4 L, 10 L y 20 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">INVESA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
