<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Gramuronsc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Gramuronsc__">
			<div class="story">

				<p class="NOMBRE">Gramuron&#174; sc</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Herbicida de contacto</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 2397</p>
			<p class="REGISTRO">A nombre de Syngenta S.A.</p>
			<p class="REGISTRO">NO INFLAMABLE</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Paraquat:  200 g/L</p>
			<p class="BODY-TEXT">Ion 1,1’ -dimethyl-4,4’ - bipiridinium, de formulaci&oacute;n 20 °C.</p>
			<p class="BODY-TEXT">Diuron  100 g/L</p>
			<p class="BODY-TEXT">3-(3-4-diclorofenil)-1,1 dimethylurea, 100 g por litro de formulaci&oacute;n 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 L</p>
			<p class="BODY-TEXT">VENTA POR PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span></p>
			<p class="BODY-TEXT">GRAMURON&#174; SC es un herbicida postemergente no selectivo que act&uacute;a por contacto sobre las partes verdes de las plantas. &Uacute;SELO S&Oacute;LO EN APLICACI&Oacute;N TERRESTRE.</p>
			<p class="BODY-TEXT">Para la preparaci&oacute;n, echar la cantidad de GRAMURON&#174; SC a utilizar en la mitad del volumen de agua a aplicar, agitar bien hasta obtener una mezcla homog&eacute;nea y completar la cantidad de agua. Use siempre agua limpia.</p>
			<p class="BODY-TEXT">GRAMURON&#174; SC no da&ntilde;a la corteza madura. Se inactiva inmediatamente al contacto con el suelo. No aplique a pleno sol. Retire los animales del lote tratado hasta que la aspersi&oacute;n haya secado.</p>
			<p class="BODY-TEXT">GRAMURON&#174; SC controla las siguientes malezas:</p>
			<p class="BODY-TEXT">Gram&iacute;neas: Cadillo (Cenchrus echinatus); Guarda roc&iacute;o (Digitaria sanguinalis, D. horizontalis), Liendre puerco (Echinocloa spp.); Pata de gallina (Eleusine indica); Cola de zorro (Setaria spp.) Arroz rojo (Oryza sativa); Elefante (Pennisetum purpureum); Arrocillo (Fymbristylis dichotoma) y Paja Mona (Leptochloa fliformis).</p>
			<p class="BODY-TEXT">Hoja ancha: Bledo (Amaranthus spp.); Manrubio (Ageratum conyzoides); Amor seco (Bidens pilosa); Siempreviva (Commelina diffusa); Diente de le&oacute;n (Emilia sonchifolia); Lechosa (Euphorbia heterophylla); Guasca (Galinsoga parvifora); Verdolaga (Portulaca oleracea); Escoba (Sida acuta); Siempreviva (Tipoganda cuma-nenses); Falsa emperatriz (Asystacia intrusa); Botoncillo (Borreria lav&eacute;is, Hyptis crassipes); Borreria (Borreria alata); Tripa de pollo (Euphorbia hirta); Batatilla (Ipomoea spp.); Alacr&aacute;n (Cyathula prostrata); Culantro (Eryngium foetidum); Mano de mono (Anguria sp.); Meloncillo (Me-lothria guadalupensis); Balsamina (Momordica charantia) y Viernes santo (Phyllantus nirun).</p>
			<p class="BODY-TEXT">Cyper&aacute;ceas: Coquito (Cyperus rotundus); Cortadera (Cyperus ferax, C. Laxus, C. luzulae, ochraceus, Toruli-nium odoratum y Mariscus fabelliformis) y Pasto estrella (Rynchospora nervosa).</p>
			<p class="BODY-TEXT">Controla parcialmente, dependiendo de su estado de crecimiento, las siguientes gram&iacute;neas: Pasto argentina (Cynodon dactylon); Gramalote (Paspalum fasciculatum) y Pasto guinea (Panicum maximum).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES: </span></p>
			<p class="BODY-TEXT">Aplique GRAMURON&#174; SC en sufciente cantidad de agua (300 a 400 litros/Ha) sobre las malezas que tengan aprox. 20 cm de altura, de tal forma que el follaje sea cubierto uniformemente, evitando que la aspersi&oacute;n caiga sobre las hojas de los cultivos. Use siempre agua limpia. No da&ntilde;a la corteza madura. Se inactiva inmediatamente al contacto con el suelo. No aplique a pleno sol. Retire los animales del lote tratado hasta que la aspersi&oacute;n haya secado.</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<table id="table042" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis-uso</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cafeto</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Post-emergente en aplicaci&oacute;n dirigida. Usar 2.5- 3.0 L/Ha de GRAMURON&#174; SC en 300-400 L de agua. Agregar AGRAL&#174; 90 al 0.5% del volumen total de la mezcla. Util&iacute;cese la dosis m&aacute;s alta cuando las malezas sobrepasen los 20 cm de altura.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicaciones totales (“quemas”) en presiembra del arroz y post-emergencia a las malezas.</p>
							<p class="tabla-contenido">Usar 3.0 L de GRAMURON&#174; SC en 300 L de agua. Aplicaci&oacute;n terrestre con boquillas TR-3 de abanico plano.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Palma de Aceite</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar en post-emergencia de malezas y en forma dirigida.</p>
							<p class="tabla-contenido">Utilizar las dosis de 1.5 a 2.0 L/Ha para coberturas de malezas por debajo del 20% y las dosis de 2.0 a 3.0 L/Ha para coberturas superiores. Vol&uacute;menes de aplicaci&oacute;n de 200 L/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Usar 1.5- 3.0 L/Ha de GRAMURON&#174; SC.</p>
							<p class="tabla-contenido">Aplicar en post-emergencia y en forma dirigida en malezas gram&iacute;neas, ciper&aacute;ceas y dicotiled&oacute;neas. Utilizar la dosis baja para coberturas de malezas por debajo del 40%, y la dosis alta para coberturas superiores.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico - qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">PARA LA VENTA Y APLICACI&Oacute;N DE ESTE PRODUCTO SE REQUIERE LA RECOMENDACI&Oacute;N SUSCRITA POR UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>GRAMURON&#174; SC es un herbicida extremadamente t&oacute;xico, por lo cual se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de este plaguicida.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SEGURIDAD PARA EL USUARIO:</span></p>
			<p class="Num_o_Guion">— VENENO - Puede matar si es ingerido.</p>
			<p class="Num_o_Guion">— No coloque en envases para alimentos.</p>
			<p class="Num_o_Guion">— No coloque en botellas para bebidas.</p>
			<p class="Num_o_Guion">— Mantenga bajo llave fuera del alcance de los ni&ntilde;os.</p>
			<p class="Num_o_Guion">— Mantenga alejado de alimentos, bebidas y forraje.</p>
			<p class="Num_o_Guion">— Mantenga el producto en su empaque original, con la etiqueta en buen estado, bien tapado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes, fuera del alcance de los ni&ntilde;os y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPO DE PROTECCI&Oacute;N PERSONAL: </span>Los mezcladores y preparadores deben usar: Camisa de manga larga y pantalones largos, guantes resistentes al agua, protecci&oacute;n para los ojos y botas.</p>
			<p class="BODY-TEXT">Los aplicadores deben usar: Camisa de manga larga y pantalones largos, botas.</p>
			<p class="Num_o_Guion">— No fume, coma o beba mientras manipula el producto.</p>
			<p class="Num_o_Guion">— B&aacute;&ntilde;ese las manos y la cara antes de comer, beber o fumar.</p>
			<p class="Num_o_Guion">— Despu&eacute;s del trabajo, limpie minuciosamente el equipo de protecci&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s del trabajo, b&aacute;&ntilde;ese todo el cuerpo con abundante agua y jab&oacute;n, c&aacute;mbiese la ropa.</p>
			<p class="Num_o_Guion">— Lave la ropa contaminada antes de usarla nuevamente.</p>
			<p class="Num_o_Guion">— Aplique con viento en calma. No trabaje dentro de la niebla de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— No aplique con bombas nebulizadoras.</p>
			<p class="Num_o_Guion">— Con bombas de espalda o equipos manuales no use concentraciones superiores a una parte de GRAMURON&#174; S.C. por 100 de agua.</p>
			<p class="Num_o_Guion">— Aseg&uacute;rese de que no haya goteos en el sistema de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— No utilice en aplicadores manuales de gota controlada de ultra bajo volumen (unidades CDA) o en atomizadores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de derrame recoja y deseche acorde con la autoridad local competente</p>
			<p class="Num_o_Guion">— No utilice el mismo equipo de aplicaci&oacute;n para aplicar GRAMURON&#174; SC, en la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="Num_o_Guion">— Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA</p>
			<p class="Num_o_Guion">— Evite contaminar con GRAMURON&#174; SC las aguas que vayan a ser utilizadas para consumo humano, animal o riego para el cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— Mantenga el producto en sus envases originales en un lugar seguro, seco y fresco, fuera del alcance de ni&ntilde;os, personas irresponsables y animales dom&eacute;sticos.</p>
			<p class="Num_o_Guion">— No reutilice los envases vac&iacute;os para ning&uacute;n otro prop&oacute;sito.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="Num_o_Guion">— No transporte ni almacene con productos de uso humano o pecuario.</p>
			<p class="Num_o_Guion">— Evite almacenar a temperaturas por encima de 35 °C.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span></p>
			<p class="Num_o_Guion">— Si ocurre envenenamiento o indisposici&oacute;n alguna, interrumpa el trabajo de inmediato, tome medidas de primeros auxilios y llame a un m&eacute;dico. Muestre la etiqueta al m&eacute;dico.</p>
			<p class="Num_o_Guion">— Si se ingiere Obtenga atenci&oacute;n m&eacute;dica de inmediato. La velocidad es esencial. Lleve de inmediato el paciente, y el envase al hospital o al centro m&eacute;dico m&aacute;s cercano, informe por tel&eacute;fono el tiempo estimado de llegada de modo que no se retarde el inicio del tratamiento. Si el paciente no est&aacute; vomitando, administre un absorbente (tierra de Fuller o carb&oacute;n activado, dos cucharaditas en un vaso de agua).</p>
			<p class="BODY-TEXT">Nota: Nunca administre nada oralmente o induzca el v&oacute;mito a un paciente inconsciente.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos: Lave inmediatamente con abundante agua fresca y limpia, manteniendo los p&aacute;rpados separados, durante 15 minutos como m&iacute;nimo. Obtenga atenci&oacute;n m&eacute;dica de inmediato.</p>
			<p class="BODY-TEXT">En caso de contacto con la piel: Retire toda la ropa contaminada. Lave inmediatamente las partes del cuerpo afectadas con abundante agua, seguido de jab&oacute;n y agua, tal acci&oacute;n es esencial para minimizar el contacto con la piel. El producto concentrado es irritante de piel y mucosa. Busque atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Si se inhala Lleve donde haya aire fresco. Busque atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO M&Eacute;DICO DE URGENCIA: </span>Lavado g&aacute;strico evitando broncoaspiraci&oacute;n. D&eacute; al paciente un litro de soluci&oacute;n de agua de tierra de Fuller al 15% o bentonita al 7% o carb&oacute;n activado, m&aacute;s purgante: Manitol al 20%. Vea manual gu&iacute;a para los m&eacute;dicos en intoxicaci&oacute;n por paraquat.</p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas deber&aacute; utilizarse para conservar alimentos o agua potable.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido enjuague tres veces el envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: I </p>
			<p class="Final-pagina1">EXTREMADAMENTE T&Oacute;XICO PELIGRO - VENENO</p>
			<p class="Final-pagina1">Importado y Distribuido por: Syngenta S.A. Carrera 7 No. 113 - 43, piso 11 Tel. (1) 6538777 Fax: 6299086 - A.A. 110346 Bogot&aacute;, D. C., Colombia L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000-914842 &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
