<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Habichuelavariedadbluelake__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Habichuelavariedadbluelake__">
			<div class="story">

				<p class="NOMBRE">Habichuela variedad blue lake</p>
			<p class="LOGO"><img src="img/IMPULSEMILLAS.png" alt="" /></p>
			<p class="Indic_o_Sust">Variedad importada de gran difusi&oacute;n en Colombia</p>
			<br><br><br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS:</span> Planta de crecimiento voluble o de gu&iacute;a; alcanza hasta 2 m de altura. De follaje verde claro, flores moradas, vainas grandes de color oscuro y con un promedio de 7 a 8 granos por vaina. La longitud de la vaina alcanza 14 cm aproximadamente. Su uso preferiblemente en consumo fresco y en huerta casera; variedad de alto rendimiento, resistente al virus del mosaico com&uacute;n del fr&iacute;jol, tolerancia a bacteriosis, mancha angular, oidium y susceptibilidad mediana a roya.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CLIMA Y SUELOS:</span> Se adapta a alturas entre 1.000 y 2.200 m.s.n.m. Temperaturas altas producen habichuelas con mayor contenido de fibra.</p>
			<p class="BODY-TEXT">Se adapta a gran diversidad de suelos, con buen drenaje y contenido de materia org&aacute;nica. pH 5-7,5.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SIEMBRA:</span> En forma directa en surcos sencillos a 20-30 cm entre plantas y 90 cm entre surcos; depositando 2 a 3 semillas por sitio, o en surcos dobles a 1-1,2 m de distancia de centro a centro de surco y 20 a 30 cm entre hileras, colocando 2 semillas por sitio cada 15 a 20 cm en forma alterna a una profundidad de 3 a 5 cm. Se emplean 15-25 kg de semillas por hect&aacute;rea.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">LABORES CULTURALES:</span> Aplicaci&oacute;n de fertilizantes antes de la siembra o apenas emerjan las pl&aacute;ntulas en banda. Requiere aplicaciones altas de f&oacute;sforo en la zona Andina, aplicaciones de nitr&oacute;geno fraccionadas; la &uacute;ltima pocos d&iacute;as antes de iniciar la cosecha con fertilizante nitrogenado altamente soluble. Se recomiendan aplicaciones de fertilizantes org&aacute;nicos como la gallinaza, bien descompuestos.</p>
			<p class="BODY-TEXT">Una producci&oacute;n de 12 toneladas por hect&aacute;rea de vainas extraen 110 kg de nitr&oacute;geno, 25 kg de P2O5, 84 kg de K2O y 130 kg de Ca.</p>
			<p class="BODY-TEXT">Cuando se observe la germinaci&oacute;n total de las plantas (a los 20-25 d&iacute;as de sembradas), se debe efectuar la labor de tutorado, colocando varas de 2,5 m de altura en el centro del surco, cada 3 m una de otra; se coloca un hilo de alambre a una altura m&iacute;nima de 2 m y con hilaza o fibra de polipropileno se cuelgan las plantas a &eacute;ste. Otros m&eacute;todos de tutorado son el estacado individual y el de espaldera en tijera.</p>
			<p class="BODY-TEXT">Se debe efectuar riego en &eacute;pocas secas, especialmente en las &eacute;pocas de germinaci&oacute;n, formaci&oacute;n de gu&iacute;as, floraci&oacute;n y formaci&oacute;n de vainas. Los controles de malezas se hacen en forma manual o en conjunto con el control qu&iacute;mico con herbicidas a base de paraquat, en forma dirigida a la maleza.</p>
			<p class="BODY-TEXT">Se hace poda de hojas apenas inicia la formaci&oacute;n de vainas del tercio inferior hasta una altura de 30 cm.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COSECHA Y RENDIMIENTO:</span> La cosecha se realiza a los 45 d&iacute;as de la siembra y dura de 1-1,5 meses; posteriormente se debe realizar la destrucci&oacute;n de residuos de cosecha. Los rendimientos oscilan entre 10 y 12 toneladas por hect&aacute;rea.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ENFERMEDADES:</span></p>
			<p class="BODY-TEXT">Roya: Uromyces phaseoli.</p>
			<p class="BODY-TEXT">Antracnosis: Colletotrichum lindemunthianum.</p>
			<p class="BODY-TEXT">Mancha angular: Isariopsis griseola.</p>
			<p class="BODY-TEXT">Mildeo polvoso: Erysiphe polygoni.</p>
			<p class="BODY-TEXT">Moho blanco: Sclerotinia sclerotiorum.</p>
			<p class="BODY-TEXT">Mancha de ascochyta: Ascochyta i.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PLAGAS:</span></p>
			<p class="BODY-TEXT">Chiza: Ancognata scarabaeoides.</p>
			<p class="BODY-TEXT">Trozadores o tierreros: Spodoptera sp.</p>
			<p class="BODY-TEXT">Babosas: Deroceras sp.</p>
			<p class="BODY-TEXT">Minadores: Agromyza sp; Lyriomiza sp.</p>
			<p class="BODY-TEXT">Mosca blanca: Trialeurodes vaporariarum.</p>
			<p class="BODY-TEXT">Ara&ntilde;itas: Tetranychus sp.</p>
			<p class="Final-pagina">IMPULSORES INTERNACIONALES, S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
