<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Herbina__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Herbina__">
			<div class="story">

				<p class="NOMBRE">Herbina<span lang="ar-SA">&#174;</span> 720 sl</p>
			<p class="LOGO"><img src="img/CHALVER-AGRO.png" alt="" /></p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. 591</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">2,4-D &Aacute;cido 720 g/L, equivalente a 867 g/L de sal dimetilamina.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p 1 L.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>Es un herbicida hormonal sist&eacute;mico selectivo para control post-emergente de malezas anuales y perennes de hoja ancha en cultivos de gram&iacute;neas y tambi&eacute;n en lugares no agr&iacute;colas. Est&aacute; formulado como l&iacute;quido soluble.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO: </span>La aplicaci&oacute;n de HERBINA<span lang="ar-SA">&#174;</span> 720 SL debe hacerse por recomendaci&oacute;n de un Ingeniero Agr&oacute;nomo.</p>
			<p class="BODY-TEXT">Se debe usar agua limpia, apta para aplicar agroqu&iacute;micos (pH y dureza adecuados).</p>
			<p class="BODY-TEXT">Para preparar la mezcla, vierta agua en el tanque de preparaci&oacute;n hasta la mitad, agregue HERBINA<span lang="ar-SA">&#174;</span> 720 SL agitando continuamente, luego, complete con agua el volumen de aplicaci&oacute;n, sin dejar de agitar.</p>
			<p class="BODY-TEXT">No use equipos a bajo volumen. Se recomienda un volumen de mezcla de 200 L/ha. Aplique cuando las malezas est&aacute;n en crecimiento activo.</p>
			<p class="BODY-TEXT">En malezas le&ntilde;osas el mejor momento de la aplicaci&oacute;n es el principio de la floraci&oacute;n. Contra malezas rastreras aplicar antes o durante la floraci&oacute;n.</p>
			<p class="BODY-TEXT">Los mejores resultados se alcanzan en &eacute;pocas precedidas por lluvias o cuando el suelo est&aacute; h&uacute;medo, esta situaci&oacute;n favorece la actividad de las plantas (malezas) y la acci&oacute;n del herbicida. En cambio en temporadas secas las malezas est&aacute;n en reposo.</p>
			<p class="BODY-TEXT">No se debe aplicar cuando hay amenaza inminente de lluvia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table009" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis<br />(L/ha)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PC<br />(d&iacute;as)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PR<br />(horas)</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pastos<br />sembrados</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Hoja ancha:</p>
							<p class="tabla-contenido">Dormidera (Mimosa p&uacute;dica), Escoba dura (Malvastrum coromandelianum), Verdolaga (Portulaca oleracea), Pega pega (Desmodium tortuosum), Pringamosa (Jatrofa urens), Bejuco blanco (Tetrapteris bicolor), Papunga o amor seco (Bidens pilosa), Diente de le&oacute;n (Teraxacum officinale), Tr&eacute;bol (Trifolium repens), Bledo (Amaranthus sp), Escoba (Sida rombifolia), Golondrina (Eclipsa alba), Emilia (Emilia sanchifolia), Caperonia (Caperonia palustris), Galinsoga (Galinsoga parviflora), Palo de agua (Jussiaea linofolia), Frijolillo de arroz (Phaseolus ithyroides), Chilinchi (Cassia tora), Rabo de alacr&aacute;n (Heliotropum indicum), Malvas (Malvas sp) y Mastranto (Salvia palaefolia).</p>
							<p class="tabla-contenido">Ciper&aacute;ceas:</p>
							<p class="tabla-contenido">Cortadera (Cyperus sp).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ca&ntilde;a</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Hoja ancha:</p>
							<p class="tabla-contenido">Batatilla (Ipomobea Sp), Pega pega (Bidens pilosa), Conchrus growni, Espilanthes ocymifolia, Escobilla (Sida sp), Emilia (Emilia sanchifolia), Verdolaga (Portulaca oleracea), Solanum nigrum, Minordica charantia, Euphorbia hirta, Bledo (Amaranthus sp), Barreira laevis, Malva (Malachra alceifolia), Frijolillo (Phaseolus lathyroides), Lengua de vaca (Rumex crispus), Amor seco (Desmodium sp), Empanaditas (Desmodium tortuosum), Siempre viva (Commelina difusa). Euphorbia heterofila, y Manrubi (Ageratum conizoides).</p>
							<p class="tabla-contenido">Ciper&aacute;ceas: Cyperus rotundus y Cyperus ferax.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">PC: Periodo de carencia<br />P.R: Periodo de reentrada</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> HERBINA<span lang="ar-SA">&#174;</span> 720 SL es compatible con la mayor&iacute;a de los herbicidas de uso frecuente; Sin embargo, antes de aplicar en mezcla con otros productos se recomienda hacer una prueba previa de compatibilidad.</p>
			<p class="BODY-TEXT">No debe mezclarse con productos alcalinos. No es compatible con herbicidas cuya formulaci&oacute;n sea emulsionable en agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> En las aplicaciones realizadas de acuerdo con las indicaciones de la etiqueta, no se ha observado fitotoxicidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO DEL PRODUCTO:</span> ALMACENAR EL PRODUCTO EN UN LUGAR VENTILADO, BAJO LLAVE Y FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT">No almacenar el producto en casas de habitaci&oacute;n.</p>
			<p class="BODY-TEXT">Almacenar el producto en los envases originales etiquetado y bien cerrado.</p>
			<p class="BODY-TEXT">No transportar ni almacenar el producto con productos de consumo humano o animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS EN LA APLICACI&Oacute;N:</span> ANTES DE UTILIZAR EL PRODUCTO LEA CUIDADOSAMENTE LA ETIQUETA.</p>
			<p class="BODY-TEXT">Durante la preparaci&oacute;n de las mezclas y las aplicaciones, utilice ropa protectora (guantes de neopreno, gorra, botas de caucho, mascarilla, careta overol, gafas u otros); igualmente, para ingresar al &aacute;rea tratada de acuerdo al Periodo de Reentrada (P.R). Revise el estado del equipo de seguridad y remplace los partes defectuosas. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n. Utilice equipos de aplicaci&oacute;n debidamente calibrados.</p>
			<p class="BODY-TEXT">No permita animales en el &aacute;rea tratada.</p>
			<p class="BODY-TEXT">Da&ntilde;ino si se ingiere. Evite el contacto con la piel, los ojos y los vestidos.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre. No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada aparte de la dem&aacute;s ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta del producto.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos, lave con abundante agua por m&iacute;nimo 15 minutos, cubra el ojo afectado y lleve al paciente al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, retire la ropa y ba&ntilde;e al paciente con abundante agua y jab&oacute;n y lleve al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n por inhalaci&oacute;n, retire a la v&iacute;ctima de la zona de contaminaci&oacute;n, lleve al aire libre y mantenga al paciente acostado de medio lado y vigile que este respire. P&oacute;ngase en contacto con el m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de ingesti&oacute;n y si el paciente est&aacute; consciente, induzca el v&oacute;mito y en todos los casos, buscar asistencia m&eacute;dica.</p>
			<p class="Num_o_Guion">— Nunca suministre nada por v&iacute;a oral a un paciente inconsciente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> En caso de derrame, recoger el producto con materiales absorbentes (tierra seca, aserr&iacute;n), guardarlo en bolsa pl&aacute;stica y/o caneca, identificarlo y desecharlo de acuerdo a las normas de la autoridad competente.</p>
			<p class="BODY-TEXT">No asperjar &aacute;reas que no sean objeto del tratamiento.</p>
			<p class="BODY-TEXT">No contaminar las fuentes de agua con los remanentes del producto, de la aplicaci&oacute;n o con envases vac&iacute;os.</p>
			<p class="BODY-TEXT">Respetar las franjas de seguridad establecidas de 10 metros para aplicaciones terrestres y 100 metros para aplicaciones a&eacute;reas, seg&uacute;n corresponda.</p>
			<p class="BODY-TEXT">SE PROH&Iacute;BE LA UTILIZACI&Oacute;N DEL ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, EVITANDO SALPICADURAS. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT">LUEGO DE REALIZAR EL TRIPLE LAVADO, LLEVE EL ENVASE AL CENTRO DE ACOPIO M&Aacute;S CERCANO DEL PROGRAMA BIOENTORNO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N DERRAME O INCENDIO COMUN&Iacute;QUESE CON CISPROQUIM: </span>L&iacute;nea 018000 916012 ATENCI&Oacute;N 24 HORAS O EN BOGOT&Aacute; AL tel. (1) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GARANT&Iacute;A: </span>LABORATORIOS CHALVER DE COLOMBIA S.A. considera que la informaci&oacute;n contenida en este documento, es correcta y actual a la fecha de su aprobaci&oacute;n, pero aclara que no debe ser interpretada como una garant&iacute;a para fines de responsabilidad legal por parte de la empresa. Corresponde al usuario, bajo su exclusiva responsabilidad, decidir si esta informaci&oacute;n es apropiada y &uacute;til.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> Envases pl&aacute;sticos 1 litro, 4 litros y 20 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III</p>
			<p class="Final-pagina1">Elaborado por: LABORATORIOS CHALVER DE COLOMBIA S.A.</p>
			<p class="Final-pagina1">Planta Mondo&ntilde;edo</p>
			

			</div>
		</div>
	</body>
</html>
