<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Infinitosc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Infinitosc__">
			<div class="story">

				<p class="NOMBRE">Infinito&#174; sc</p>
			<p class="LOGO"><img src="img/bayer-1-cabeza.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n Concentrada - SC</p>
			<p class="Indic_o_Sust">Carbamato + benzamida</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 319</p>
			<p class="REGISTRO">Titular del registro: BAYER S. A. Av. Am&eacute;ricas No. 57-52 - L&iacute;nea 01 8000 111212, <br />
			  Bogot&aacute;, D.C., Colombia /&#174;Marca Registrada</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Propamocarb HCL 625 g/L de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Fluopicolide 62.5 g/L de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p 1 litro.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS. AG&Iacute;TELO ANTES DE DESTAPAR Y USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N Y BENEFICIO:</span> INFINITO&#174; SC es un fungicida preventivo curativo por las caracter&iacute;sticas que le dan sus ingredientes activos; Propamocarb HCL un inhibidor multisitio y fluopicolide con acci&oacute;n en prote&iacute;nas espec&iacute;ficas, esenciales en las interacciones de la membrana celular.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N: </span>400 cc.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y APLICACI&Oacute;N:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO. AGITE EL PRODUCTO ANTES DE DESTAPAR Y USAR EL PRODUCTO.</p>
			<table id="table020" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">1P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">2P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso Peronospora sparsa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 - 2.5 L/Ha</p>
							<p class="tabla-contenido">1.6 a 2.0 mL/L agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="6">
							<p class="tabla-contenido">8 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota Phytophthora infestans</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.2 - 1.5 L/Ha o 400 - 500 mL/200 L agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mel&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso Pseudoperonospora cubensis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 - 1.5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota</p>
							<p class="tabla-contenido">Phytopthora infestans</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 - 2.0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla de bulbo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso o cenicilla</p>
							<p class="tabla-contenido">Peronospora destructor</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 - 2.0 L/Ha agua En un volumen de agua m&aacute;x de 500 L agua/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Palma de aceite</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pudrici&oacute;n del cogollo</p>
							<p class="tabla-contenido">Phytophora palmivora</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">5.0 - 7.5 mL/palma</p>
							<p class="tabla-contenido">5 mL hasta grado 2 de infecci&oacute;n*</p>
							<p class="tabla-contenido">7.5 mL hasta grado 3 de infecci&oacute;n*</p>
							<p class="tabla-contenido">En un volumen de agua de de 200 a 500 mL/agua dependiendo del desarrollo de la planta, aplicaci&oacute;n dirigida a la base de la flecha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">1P.C. Periodo de carencia: Tiempo entre la &uacute;ltima aplicaci&oacute;n la cosecha.</p>
							<p class="tabla-contenido">2P.R. Periodo de reentrada: Periodo restringido (no prohibido) entre la aplicaci&oacute;n y la re-entrada del personal al &aacute;rea aplicada (8 horas), siempre verifique que la superficie foliar est&eacute; seca. Si requiere realizar alguna labor antes de cumplirse el periodo de re-ingreso (p. ej., monitoreo de la aplicaci&oacute;n), debe utilizar overol, botas y guantes.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Se recomienda la aplicaci&oacute;n de INFINITO&#174; SC con base en los resultados del monitoreo de las diferentes enfermedades. La selecci&oacute;n de los sitios depende de la susceptibilidad de la variedad, el nivel de infecci&oacute;n y/o las condiciones ambientales predominantes en la zona.</p>
			<p class="BODY-TEXT">En cebolla se recomienda un intervalo de aplicaci&oacute;n entre 6 a 9 d&iacute;as de acuerdo a la presi&oacute;n de la enfermedad y a las condiciones clim&aacute;ticas predominantes en la zona.</p>
			<p class="BODY-TEXT">* En palma de aceite la dosis de 5 mL/palma, en palmas hasta grado 2 de infecci&oacute;n (escala Cenipalma) y la dosis de 7.5 mL hasta grado 3 de infecci&oacute;n (escala Cenipalma) en un volumen de agua de 200 a 500 mL dependiendo del desarrollo de la planta, aplicaci&oacute;n dirigida a la base de las flechas, con un intervalo entre aplicaciones de 14 d&iacute;as.</p>
			<p class="BODY-TEXT">Este intervalo puede ampliarse o reducirse previo diagn&oacute;stico de los factores predisponentes que inciden en el desarrollo de la enfermedad.</p>
			<p class="BODY-TEXT">INFINITO&#174; SC debe ser aplicado dentro de un programa de rotaci&oacute;n con otros fungicidas de diferente mecanismo de acci&oacute;n, siguiendo las recomendaciones del Comit&eacute; de Prevenci&oacute;n de Resistencia a Fungicidas FRAC y complementando con pr&aacute;cticas de manejo integrado de cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALES:</span></p>
			<p class="Num_o_Guion">— Causa irritaci&oacute;n moderada a los ojos.</p>
			<p class="Num_o_Guion">— Utilizar ropa de protecci&oacute;n adecuada al manipular, aplicar el producto; y para ingresar al &aacute;rea tratada antes de terminar el periodo de re-entrada.</p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Utilice protecci&oacute;n respiratoria (respirador o m&aacute;scara) cuando manipule o use el producto en invernaderos.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de aplicar el producto b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, lave la ropa contaminada.</p>
			<p class="Num_o_Guion">— No permita animales en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— Verificar el buen estado del equipo de aplicaci&oacute;n y cal&iacute;brelo previamente.</p>
			<p class="Num_o_Guion">— No sople con la boca las boquillas obstruidas; utilice un cepillo para destaparlas.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado. No reenvase el producto.</p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n. Almacene el producto en sitios seguros retirados de alimentos y medicinas de consumo humano y animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco, seco y ventilado).</p>
			<p class="Num_o_Guion">— Transp&oacute;rtelo solamente con productos agroqu&iacute;micos, NO con productos de consumo humano y animal.</p>
			<p class="Num_o_Guion">— Lave el equipo en el sitio de la aplicaci&oacute;n y deseche esta agua en el &aacute;rea tratada.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta de este producto.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos, lave con abundante agua por m&iacute;nimo 15 minutos, cubra el ojo afectado y lleve al paciente al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, retire la ropa y ba&ntilde;e al paciente con abundante agua y jab&oacute;n y lleve al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n por inhalaci&oacute;n, retire la v&iacute;ctima de la zona de contaminaci&oacute;n, lleve al aire libre y mantenga al paciente acostado de medio lado y vigile que &eacute;ste respire.</p>
			<p class="Num_o_Guion">— Induzca el v&oacute;mito si el tiempo transcurrido desde la ingesti&oacute;n es menor a una hora, y si la persona est&aacute; totalmente consciente, posteriormente d&eacute; a beber una suspensi&oacute;n de 20 - 30 g de carb&oacute;n activado en 150 - 200 mL de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span></p>
			<p class="Num_o_Guion">— Medidas de descontaminaci&oacute;n general, si ha sido ingerido, practicar lavado g&aacute;strico. Terminando con carb&oacute;n activado y sulfato s&oacute;dico.</p>
			<p class="Num_o_Guion">— No hay ant&iacute;doto espec&iacute;fico por lo tanto cualquier tratamiento es sintom&aacute;tico.</p>
			<p class="Num_o_Guion">— Este producto contiene un carbamato, NO es un inhibidor de la colinesterasa. No suministre atropina.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de derrame, recoger con materiales absorbentes (aserr&iacute;n o tierra seca), guardarlo en bolsa pl&aacute;stica y/o caneca y deseche acorde con la entidad local competente.</p>
			<p class="Num_o_Guion">— No asperjar &aacute;reas fuera del cultivo a tratar. Lave el equipo en el sitio de la aplicaci&oacute;n y deseche esta agua en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— No contaminar lagos, r&iacute;os, estanques ni arroyos con desechos o envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— Respetar las franjas de seguridad en relaci&oacute;n a cuerpos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, o cualquiera otra &aacute;rea que requiera protecci&oacute;n especial, 10 metros (terrestre) y 100 metros (a&eacute;rea).</p>
			<p class="BODY-TEXT">SE PROH&Iacute;BE LA UTILIZACI&Oacute;N DE ESTE ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N, DERRAME O INCENDIO COMUNICARSE CON CISPROQUIM:</span> L&iacute;nea 01 8000 916012 o EN BOGOT&Aacute; AL TEL:. (091) 2 88 60 12. ATENCI&Oacute;N 24 HORAS.</p>
			<p class="BODY-TEXT">L&Iacute;NEA BAYER CROP SCIENCE DE SERVICIO AL CLIENTE: 01 8000 111212.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FOTOTOXICIDAD:</span> INFINITO&#174; SC es compatible con la mayor&iacute;a de los productos de uso agr&iacute;cola y no existen restricciones en su uso conocidas hasta la fecha, sin embargo se recomienda antes de efectuar mezclas, realizar previamente pruebas de compatibilidad con el producto que se desea mezclar.</p>
			<p class="BODY-TEXT">INFINITO&#174; SC en las dosis y frecuencia recomendadas, es compatible con los cultivos registrados, sin embargo se recomienda pruebas de fito-compatibilidad con nuevas variedades y/o h&iacute;bridos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El Titular del registro garantiza que las caracter&iacute;sticas fisico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III CUIDADO - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Formulado y Distribuido por:</p>
			<p class="LOGO-PIE"><img src="img/bayer-2-pie.png" alt="" /></p>
			<p class="Final-pagina">BAYER S.A.</p>
			

			</div>
		</div>
	</body>
</html>
