<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Invezeb80wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Invezeb80wp__">
			<div class="story">

				<p class="NOMBRE">Invezeb&#174; 80 wp</p>
			<p class="Indic_o_Sust">Fungicida protectante</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1526</p>
			<p class="LOGO"><img src="img/INVESA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Mancozeb. Etileno bisditiocarbamato de manganeso y zinc 80%.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: 20%.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> INVEZEB&#174; 80 WP es un fungicida de contacto con actividad preventiva, cuya acci&oacute;n en varios sitios de la c&eacute;lula f&uacute;ngica altera o interrumpe numerosos procesos bioqu&iacute;micos a nivel celular, esta caracter&iacute;stica hace pr&aacute;cticamente imposible que los pat&oacute;genos puedan desarrollar resistencia al fungicida.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CULTIVOS, ENFERMEDADES QUE CONTROLA Y DOSIS:</span></p>
			<table id="table034" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Periodo de reentrada</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Periodo de carencia</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tiz&oacute;n tard&iacute;o</p>
							<p class="tabla-contenido">(Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
							<p class="tabla-contenido">Berenjena*</p>
							<p class="tabla-contenido">Aj&iacute;*</p>
							<p class="tabla-contenido">Piment&oacute;n*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Amarillera<br />(Alternaria solani)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 Kg/Ha en un volumen de 500 lts de agua</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fr&iacute;jol</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Antracnosis</p>
							<p class="tabla-contenido">(Collectotrichum lindemuthianum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 a 2.0 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">7</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla de bulbo*</p>
							<p class="tabla-contenido">Cebolla larga*</p>
							<p class="tabla-contenido">Puerro*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mancha purp&uacute;rea</p>
							<p class="tabla-contenido">(Alternaria porri)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 Kg/Ha en un volumen de 400 L de agua(500 gr en un volumen de 200 L de agua)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano y pl&aacute;tano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sigatoka negra</p>
							<p class="tabla-contenido">(Mycosphaerella fijiensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*Seg&uacute;n Resoluci&oacute;n ICA No. 4754 de diciembre 7 de 2011</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Se debe efectuar la aplicaci&oacute;n del producto con base en las recomendaciones indicadas en el cuadro de dosis, teniendo en cuenta las siguientes recomendaciones:</p>
			<p class="BODY-TEXT">Papa, tomate, berenjena, aj&iacute; y piment&oacute;n: Realizar aplicaciones con intervalos de 7 dias. Cuando las condiciones sean favorables a ataques severos de la enfermedad, las aplicaciones deben hacerse cada 4 o 5 d&iacute;as.</p>
			<p class="BODY-TEXT">Fr&iacute;jol: Aplicar la dosis m&aacute;s baja cuando se presenten condiciones favorables para la aparici&oacute;n de la enfermedad pero sin presencia de s&iacute;ntomas y la dosis m&aacute;s alta cuando aparezcan los s&iacute;ntomas iniciales de la enfermedad, acompa&ntilde;ando la aplicaci&oacute;n con un fungicida de acci&oacute;n curativa.</p>
			<p class="BODY-TEXT">Cebolla de bulbo, cebolla larga y puerro: Aplicar cuando las condiciones sean favorables para la aparici&oacute;n de la enfermedad.</p>
			<p class="BODY-TEXT">Banano y pl&aacute;tano: Utilice aceite emulsionado en dosis de 2 L/Ha para un volumen de aplicaci&oacute;n entre 45 a 60 litros de agua/Ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Llene la caneca con agua y adicione el adherente Potenzol 900 SL a una dosis entre 200 cc y 500 cc por caneca de 200 litros y mezcle; luego vierta la dosis exacta de INVEZEB&#174; 80 WP, agite bien la mezcla para obtener una suspensi&oacute;n homog&eacute;nea.</p>
			<p class="BODY-TEXT">Despu&eacute;s de cada aplicaci&oacute;n, los utensilios usados en la mezcla al igual que los equipos, deben lavarse en forma adecuada.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">M&Eacute;TODOS DE APLICACI&Oacute;N:</span> Pueden utilizarse aviones o helic&oacute;pteros para la aplicaci&oacute;n a&eacute;rea. Bombas de espalda manuales o motorizadas, equipos terrestres con aguilones, tanques de mangueras o nebulizadores.</p>
			<p class="BODY-TEXT">Revise que los equipos est&eacute;n en perfectas condiciones de uso, limpios y debidamente calibrados INVEZEB&#174; 80 WP puede ser pulverizado usando rociadores manuales o acoplados a tractores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Es compatible con la mayor&iacute;a de los plaguicidas. No tiene acci&oacute;n corrosiva sobre los equipos de aplicaci&oacute;n. En caso de dudas de compatibilidad, se recomienda hacer una peque&ntilde;a prueba antes de hacer la aplicaci&oacute;n. En presencia de humedad se descompone lentamente. No es compatible con productos que contengan cal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS EN LA APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Evite el contacto con la piel, ojos y ropa.</p>
			<p class="Num_o_Guion">— Evite inhalar el polvo o nube de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Puede causar irritaci&oacute;n en nariz, ojos, garganta y piel.</p>
			<p class="Num_o_Guion">— En caso de contaminaci&oacute;n lavarse bien con agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos l&aacute;vese con abundante agua y llame al m&eacute;dico.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto b&aacute;&ntilde;ese y c&aacute;mbiese de ropa.</p>
			<p class="Num_o_Guion">— Almac&eacute;nese en un lugar fresco y seco, evitando que se humedezca y reciba exceso de calor que altere su composici&oacute;n qu&iacute;mica.</p>
			<p class="BODY-TEXT">Todo trabajador que tenga contacto directo con INVEZEB&#174; 80 WP (Mezcladores, cargadores y aplicadores), debe usar overol sobre camisa y pantal&oacute;n largo, calzado, calcetines y guantes resistentes a los qu&iacute;micos. Durante el proceso de mezclado o cargue y descargue debe estar cubierto con delantal y gafas protectoras o por una careta protectora.</p>
			<p class="BODY-TEXT">No se deben transitar &aacute;reas de cultivos hasta despu&eacute;s de 24 horas de ser tratados.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, l&aacute;vese con agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos, l&aacute;vese con abundante agua y consulte al m&eacute;dico inmediatamente.</p>
			<p class="Num_o_Guion">— Si se ingiere provoque el v&oacute;mito. No existe ant&iacute;doto espec&iacute;fico. Realizar tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PROTECCI&Oacute;N AL MEDIO AMBIENTE:</span> Evite contaminar aguas por lavado de equipos o el botar desechos.</p>
			<p class="BODY-TEXT">Este producto es t&oacute;xico para peces, evite contaminar lagos, r&iacute;os o dep&oacute;sitos de agua.</p>
			<p class="BODY-TEXT">Ning&uacute;n envase que haya contenido plaguicidas deber&aacute; utilizarse para conservar alimentos o agua potable.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague por tres veces este empaque y vierta el agua en la mezcla de la aplicaci&oacute;n, luego disponga de este empaque despu&eacute;s de usar el producto de acuerdo a las normas locales.</p>
			<p class="BODY-TEXT">Mant&eacute;ngase fuera del alcance de los ni&ntilde;os.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 1 Kg y 25 Kg.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">INVESA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
