<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Kitazin48ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Kitazin48ec__">
			<div class="story">

				<p class="NOMBRE">Kitazin&#174; 48 ec</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Fungicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 1320</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span> </p>
			<p class="BODY-TEXT">Iprobenfos (I.B.P.)  475.2 g/L </p>
			<p class="BODY-TEXT">de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>Conservar el producto en el envase original, etiquetado y bien cerrado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos. </p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. </p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar polvo, vapor o aspersi&oacute;n. </p>
			<p class="Num_o_Guion">— Evite contacto con la piel y la ropa. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta. </p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: NO PROVOCAR el v&oacute;mito. </p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Retire al paciente a un lugar fresco, seco y aireado; mant&eacute;ngalo en reposo y vigile la respiraci&oacute;n. </p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">No dar de beber nada, ni inducir el v&oacute;mito a un paciente que se encuentre inconsciente. </p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llamar a CISPROQUIM. Tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio las 24 horas. Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimento o agua para consumo. Rotulado Aprobado ICA: 06/09/2007.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>No contamine fuentes de agua, r&iacute;os o acequias con el producto. Despu&eacute;s de usar el contenido, enjuague tres veces &eacute;ste envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Entregue el envase al programa Campo Limpio de manejo de envases.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES:</span> KITAZIN&#174; 48 EC es un fungicida sist&eacute;mico perteneciente al grupo de los fosfo tiolatos, que se absorbe por las partes verdes de las plantas y act&uacute;a en el hongo inhibiendo la s&iacute;ntesis de los fosfol&iacute;pidos, que son precursores de la pared celular, por tanto act&uacute;a en todo el ciclo del pat&oacute;geno, y por tanto presenta actividad preventiva, curativa y erradicant. Se recomienda para control de enfermedades en cultivos de arroz como piricularia (Pyricularia oryzae), mancha parda (Helminthosporium sigmoideum) y podredumbre de la vaina (Pellicularia sasakii).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Para el control de piricularia en las hojas efect&uacute;e la aplicaci&oacute;n con 1 a 1.25 L/Ha, repitiendo a los siete (7) d&iacute;as. Para el control de piricularia en el cuello y en las espigas, utilice KITAZIN&#174; 48 EC a una dosis de 1.5 a 1.6 L/Ha; inicie el tratamiento tan pronto como aparezcan los primeros s&iacute;ntomas de la infecci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Compatible con insecticidas, fungicidas, agentes surfactantes y adherentes de uso corriente en arroz. No es compatible con fertilizantes de reacci&oacute;n alcalina o caldo bordel&eacute;s.</p>
			<p class="BODY-TEXT">Las aplicaciones de herbicidas a base de propanil, deben realizarse ocho (8) d&iacute;as antes o despu&eacute;s de las aplicaciones de KITAZIN&#174; 48 EC.</p>
			<p class="BODY-TEXT">Tiempo de retiro: Tres (3) semanas antes de la cosecha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L, 4 L y 20 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">&#174; Marca registrada de Kumiai Chemical</p>
			<p class="Final-pagina">Formulado y Distribuido por: </p>
			<p class="Final-pagina1">BASF QU&Iacute;MICA COLOMBIANA S.A.  Bajo licencia de Mitsubishi Colombia Ltda.</p>
			

			</div>
		</div>
	</body>
</html>
