<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Kleratpellets__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Kleratpellets__">
			<div class="story">

				<p class="NOMBRE">Klerat&#174; pellets</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="BODY-TEXT">“Contiene Bitrex”™</p>
			<p class="Indic_o_Sust">Rodenticida agr&iacute;cola</p>
			<p class="REGISTRO">Registro de Venta ICA N°: 1852</p>
			<p class="REGISTRO">Titular del registro: Syngenta S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Hydroxycoumarin</p>
			<p class="BODY-TEXT">Tipo de formulaci&oacute;n: Cebo en Gr&aacute;nulos - GB</p>
			<p class="BODY-TEXT">Nombre del Ingrediente activo:Brodifacoum  0.05 g/Kg.</p>
			<p class="BODY-TEXT">3-[(1RS,3RS;1RS,3SR)-3-(4'-bromobiphenyl-4-yl)-1,2,3,4-tetrahydro-1-naphthyl]-4-hydroxycoumarin.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  c.s.p. 1 litro</p>
			<p class="BODY-TEXT">LEA LA HOJA INFORMATIVA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">VENTA POR PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>KLERAT&#174; Pellets es un rodenticida anticoagulante indicado para el control de roedores que ocasionan ataques a cultivos y semillas almacenadas.</p>
			<table id="table029" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Roedores</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis/sitio de aplicaci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ratas y Ratones</p>
							<p class="tabla-contenido">(Rattus rattus, Rattus norvegicus, Mus musculus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">10 a 20 gramos</p>
							<p class="tabla-contenido">Seg&uacute;n el nivel de infestaci&oacute;n observado</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-contenido">Periodo de carencia-Periodo de reentrada: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO: </span>KLERAT&#174; PELLETS viene listo para usar y debe ser protegido de la humedad y debe colocarse en sitios fuera del alcance de los ni&ntilde;os y animales dom&eacute;sticos. En bodegas de granos almacenados en sacos apilados, colocar KLERAT&#174; Pellets entre las estibas. En infestaciones severas repita el tratamiento cada semana, hasta que cese el consumo del cebo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RELATIVAS A LA SEGURIDAD:</span></p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para consumo.</p>
			<p class="Num_o_Guion">— No ingiera el producto. Evite todo contacto por v&iacute;a oral.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante la aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Lave la piel expuesta despu&eacute;s de la aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— No aplique KLERAT&#174; PELLETS en lugares donde los ni&ntilde;os y animales dom&eacute;sticos puedan alcanzarlo.</p>
			<p class="Num_o_Guion">— Recoja los roedores muertos, enti&eacute;rrelos o incin&eacute;relos.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido, inutilice el empaque tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT">KLERAT&#174; Pellets, es Extremadamente T&oacute;xico; Se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de este plaguicida.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n.</p>
			<p class="Num_o_Guion">— No almacenar ni transportar conjuntamente con alimentos, medicinas, bebidas ni forrajes.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No re-envasar o depositar el contenido en otros envases.</p>
			<p class="Num_o_Guion">— No debe transportarse con productos de consumo humano o animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RELATIVAS A PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO: </span>Vitamina K1, (Konakion), aplicada vigilando tiempos de protrombina. De requerirse transfusi&oacute;n sangu&iacute;nea debe determinarse el grupo sangu&iacute;neo y prueba de compatibilidad cruzada.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N: </span>No han sido determinados s&iacute;ntomas espec&iacute;ficos.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Lleve a la persona al aire fresco. Si la persona no est&aacute; respirando d&eacute;le respiraci&oacute;n artificial, preferiblemente boca a boca si es posible. Llame al centro m&eacute;dico para que lo aconsejen sobre el tratamiento adicional.</p>
			<p class="BODY-TEXT">Contacto con la piel: Retire la ropa contaminada. Enjuague la piel inmediatamente con abundante agua por 15-20 minutos. Llame a un centro m&eacute;dico para que lo aconsejen sobre el tratamiento adicional.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Sostenga el ojo abierto y l&aacute;velo lentamente y suavemente con agua por 15-20 minutos. Quite los lentes de contacto, si es el caso, despu&eacute;s de los primeros 5 minutos, entonces contin&uacute;e enjuagando los ojos.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: NO INDUZCA EL V&Oacute;MITO a menos que se lo indique un doctor. No suministre nada por v&iacute;a oral a una persona inconsciente. Llame a un centro m&eacute;dico inmediatamente para que lo aconsejen sobre el tratamiento adicional.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO M&Eacute;DICO DE URGENCIA: </span>Lavado g&aacute;strico, evitando broncoaspiraci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONSERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: I </p>
			<p class="Final-pagina1">EXTREMADAMENTE T&Oacute;XICO PELIGRO - VENENO</p>
			<p class="Final-pagina1">Carrera 7 No. 113 - 43 Piso 11. Bogot&aacute;, D.C., Colombia. L&Iacute;NEA DE SERVICIO AL CLIENTE: 018000914842</p>
			<p class="Final-pagina1">Importado, Distribuido y Reenvasado por: Syngenta S.A. Carrera 7 No. 113 - 43 Piso 11; Bogot&aacute;, D.C., Colombia; L&Iacute;NEA DE SERVICIO AL CLIENTE: 018000914842. &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta.</p>
			<p class="Final-pagina">SYNGENTA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
