<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Krismat75wg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Krismat75wg__">
			<div class="story">

				<p class="NOMBRE">Krismat&#174; 75 wg</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables en agua</p>
			<p class="Indic_o_Sust">Herbicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 3865</p>
			<p class="REGISTRO">A nombre de Syngenta S. A.</p>
			<p class="REGISTRO">NO INFLAMABLE</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Trifoxysulfuron sodio: Sal de sodio de la N-(4,6-dimetoxi-2-pirimidinil) carbamo&iacute;l-3-(2,2,2-trifuoroetoxi)-Piridin-sulfonamida, 1.85%.</p>
			<p class="BODY-TEXT">Ametrina: N2-etil-N4-isopropil-6-metiltio-1,3,5-triazina-2,4-diamina, 73.15%.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 litro</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES GENERALES: </span>KRISMAT&#174; 75 WG, gr&aacute;nulos dispersables en agua, a base de trifoxysulfuron (grupo sulfonilureas) + ametrina (grupo triazinas), es un herbicida para el control de malezas gram&iacute;neas, dicoti-led&oacute;neas y ciper&aacute;ceas en cultivos de ca&ntilde;a de az&uacute;car. KRISMAT&#174; 75 WG, por ser una mezcla de dos grupos qu&iacute;micos, act&uacute;a de dos maneras sobre las malezas; el componente trifoxysulfuron es tomado por los reto&ntilde;os y ra&iacute;ces de las malezas, dentro de las cuales tiene una muy buena translocaci&oacute;n, ocasionando inhibici&oacute;n del crecimiento en las malezas susceptibles, las hojas se tornan de color amarillo o rojo a los pocos d&iacute;as, siguiendo la muerte de la planta a los 7 a 14 d&iacute;as posteriores a la aplicaci&oacute;n. El componente ametrina es absorbido por v&iacute;a foliar y tambi&eacute;n por las ra&iacute;ces de la malezas, actuando como inhibidor de la fotos&iacute;ntesis.</p>
			<p class="BODY-TEXT">Su versatilidad como herbicida de contacto y herbicida radicular permite tratamientos en pos y pre-emergencia con excelentes resultados para el control de malezas gram&iacute;neas, de hoja ancha y ciper&aacute;ceas.</p>
			<p class="BODY-TEXT">Para el control de malezas problem&aacute;ticas en pos-emergencia (10-20 cm de altura) es indicada la adici&oacute;n de un surfactante no i&oacute;nico (al 0.3% a 0.5%). Terreno bien preparado (mullido) y humedad adecuada (capacidad de campo) en pre-emergencia y malezas en estado de pl&aacute;ntula y en periodo de activo crecimiento en post-emergencia, favorecen la eficacia del producto.</p>
			<p class="BODY-TEXT">KRISMAT&#174; 75 WG controla las siguientes especies de malezas: Rottboellia exaltata (caminadora), Leptochloa fliformis (paja mona), Ipomoea spp. (batatilla), Portulaca oleracea (verdolaga), Amaranthus dubius (bledo), Sida acuta (escoba), Kallstroemia maxima (atarraya), Ciperus rotundus (coquito).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CAMPOS DE APLICACI&Oacute;N (USOS) Y DOSIS: </span>CONSULTE CON SU INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table038" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis de KRISMAT&#174; 75 WG</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">Ca&ntilde;a de Az&uacute;car</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rottboellia exaltata</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Post-emergencia al cultivo; maleza de no m&aacute;s de 3-4 macollas y/o 15 cm de altura.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Leptocloa filiformis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Post-emergencia al cultivo, maleza antes de pleno macollamiento.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Eleusine indica</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Post-emergencia al cultivo, malezas en post-temprana (1-2 macollas m&aacute;ximo)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dicots</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Post- emergencia al cultivo, malezas en post-temprana (3-5 pares de hojas).</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cyperus rotundus</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Post-emergencia a la maleza: Cyperus rotundus desde 3-4 hojas hasta inicio de floraci&oacute;n.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Para tratamientos de post-emergencia adicionar un surfactante no i&oacute;nico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO: </span>Para preparar la mezcla (caldo) agregue la cantidad recomendada de KRISMAT&#174; 75 WG al volumen requerido de agua y agite brevemente; el surfactante debe ser agregado de &uacute;ltimo agitando nuevamente hasta obtener una suspensi&oacute;n homog&eacute;nea.</p>
			<table id="table039" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">M&eacute;todo de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cantidad de mezcla L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Observaciones</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Terrestre</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pre- emergencia</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">40-400</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Para bajo volumen (40 lt/Ha requiere exacta calibraci&oacute;n del equipo).</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Post- emergencia</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">200-400</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicaci&oacute;n dirigida a las malezas</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Nota: Para aplicaciones en banda o plateo se debe dosificar KRISMAT&#174; 75 WG al equivalente por unidad de superficie a tratar.</p>
			<p class="BODY-TEXT">No aplique KRISMAT&#174; 75 WG con viento que pueda arrastrar el producto a cultivos vecinos y perjudicarlos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD EN MEZCLA DE TANQUE: </span>KRISMAT&#174; 75 WG es miscible con formulaciones de las mismas caracter&iacute;sticas como por ejemplo Gesaprim&#174; (i.a. Atrazina) Nueve-0 WG. Antes de mezclar con otro producto se recomienda hacer previamente un ensayo de miscibilidad en peque&ntilde;a escala.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOCOMPATIBILIDAD: </span>KRISMAT&#174; 75 WG, en aplicaciones de post-emergencia en algunas variedades de ca&ntilde;a pueden presentar s&iacute;ntomas de una peque&ntilde;a banda clor&oacute;tica en l&aacute;mina foliar en 1 a 3 hojas, cuando la aplicaci&oacute;n es hecha sobre el cogollo de la ca&ntilde;a.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico - qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>KRISMAT&#174; 75 WG es medianamente t&oacute;xico; se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de estos plaguicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SEGURIDAD PARA EL USUARIO:</span></p>
			<p class="Num_o_Guion">— No ingerir, no inhalar la nube de aspersi&oacute;n y evitar el contacto con la piel y los ojos.</p>
			<p class="Num_o_Guion">— No se debe comer ni beber ni fumar durante las aplicaciones.</p>
			<p class="Num_o_Guion">— L&aacute;vese con jab&oacute;n y agua abundante despu&eacute;s de manipular y aplicar el producto.</p>
			<p class="Num_o_Guion">— Lave la ropa contaminada antes de usarla de nuevo.</p>
			<p class="Num_o_Guion">— Lavar los equipos de aspersi&oacute;n con agua y un detergente.</p>
			<p class="Num_o_Guion">— Cuando se manipule el producto debe usarse ropa de trabajo, es decir, overoles, sombrero o cachucha, botas y guantes.</p>
			<p class="Num_o_Guion">— En caso de salpicaduras accidentales, inmediatamente l&aacute;vense las partes afectadas.</p>
			<p class="Num_o_Guion">— Despu&eacute;s del trabajo c&aacute;mbiese de ropa y l&aacute;vese el cuerpo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AMBIENTE:</span></p>
			<p class="Num_o_Guion">— No contamine fuentes de agua (canales de riego, lagos, lagunas, quebradas, r&iacute;os, cascadas, canales de drenaje, etc.) con los sobrantes de la aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Derrames: Rec&oacute;jalos con alg&uacute;n material absorbente (por ej., aserr&iacute;n), col&oacute;quelos en una bolsa pl&aacute;stica y depos&iacute;telos en un sitio adecuado (lejos de fuentes de agua, cultivos o zonas habitadas), enterr&aacute;ndolos o quem&aacute;ndolos. Proceda de la misma forma con envases vac&iacute;os.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— Mantenga el producto en sus envases originales en un lugar seguro, seco y fresco, fuera del alcance de ni&ntilde;os, personas irresponsables y animales dom&eacute;sticos.</p>
			<p class="Num_o_Guion">— No transporte ni almacene con productos de uso humano o pecuario.</p>
			<p class="Num_o_Guion">— Evite almacenar a temperaturas por encima de 35 °C.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No hay ant&iacute;doto espec&iacute;fico. En caso de intoxicaci&oacute;n LLAME INMEDIATAMENTE AL M&Eacute;DICO. Aplique tratamientos sintom&aacute;ticos.</p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas deber&aacute; utilizarse para conservar alimentos o agua potable.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido enjuague tres veces el envase y vierta el agua en la mezcla de aplicaci&oacute;n. Luego destr&uacute;yalo enterr&aacute;ndolo o quem&aacute;ndolo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO - CUIDADO</p>
			<p class="Final-pagina1">Fabricado por: Syngenta Crop Protection AG, Basilea, Suiza</p>
			<p class="Final-pagina1">Importado y Distribuido por: Syngenta S. A. Carrera 7 No. 113 - 43, piso 11 - Tel. (1) 6538777 Fax: 6299086 - A. A. 110346 Bogot&aacute;, D. C., Colombia L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000-914842 &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
