<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Larvin375sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Larvin375sc__">
			<div class="story">

				<p class="NOMBRE">Larvin&#174; 375 sc</p>
			<p class="LOGO"><img src="img/bayer-1-cabeza.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada SC</p>
			<p class="Indic_o_Sust">Carbamato</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1533</p>
			<p class="REGISTRO">Titular del registro: BAYER S. A. Av. Am&eacute;ricas No. 57-52 - L&iacute;nea 01 8000 111212,<br />
Bogot&aacute;, D.C., Colombia /&#174;Marca Registrada</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Thiodicarb: 3,7,9,13 tetramethyl-5,11-dioxa-2,8,14-trithia-4,7,9,12-tetra-azapentadeca-3,12-dioene-6,10-dionea:375 g/L de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT">AG&Iacute;TELO ANTES DE DESTAPAR Y USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N Y BENEFICIO:</span> LARVIN&#174; 375 SC es un insecticida perteneciente al grupo de los carbamatos, formulado en suspensi&oacute;n concentrada, con acci&oacute;n residual principalmente por ingesti&oacute;n y con efecto de contacto.</p>
			<p class="BODY-TEXT">LARVIN&#174; 375 SC presenta una buena acci&oacute;n residual y por los coadyuvantes que posee en su formulaci&oacute;n es resistente a las condiciones clim&aacute;ticas adversas.</p>
			<p class="BODY-TEXT">LARVIN&#174; 375 SC es selectivo en su actividad, y su acci&oacute;n sobre insectos ben&eacute;ficos es m&iacute;nima incluyendo abejas, par&aacute;sitos y predatores a las dosis pr&aacute;cticas de uso. Por tanto puede ser utilizado exitosamente en programas de control integrado de plagas.</p>
			<p class="BODY-TEXT">Por pertenecer a Ia segunda generaci&oacute;n de insecticidas carbamatos, juega un papel importante como un producto alterno a piretroides sint&eacute;ticos y fosforados, ante un eventual problema de resistencia en los cultivos de sorgo y algod&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y APLICACI&Oacute;N:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO ANTES DE USAR EL PRODUCTO. AG&Iacute;TESE ANTES DE USAR.</p>
			<table id="table004" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Acci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">1P.C. d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">2P.R. horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sorgo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Larvicida</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano cogollero Spodoptera frugiperda</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 L/Ha.</p>
							<p class="tabla-contenido">V&iacute;a a&eacute;rea.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"> 30</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">12</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ovicida</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusanos belloteros Heliothis spp.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.75 a 1.25 L/Ha.</p>
							<p class="tabla-contenido">V&iacute;a a&eacute;rea.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">30</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ovicida- Larvicida</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusanos belloteros Heliothis spp.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 L/Ha.</p>
							<p class="tabla-contenido">V&iacute;a a&eacute;rea.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Larvicida</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusanos belloteros Spodoptera spp.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.25 L/Ha.</p>
							<p class="tabla-contenido">V&iacute;a a&eacute;rea.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ovicida- Larvicida</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Polilla guatemalteca Tecia solanivora</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 -1.5 L/Ha o 500 cm3/200 litros de agua. Aplicaci&oacute;n terrestre dirigida al tercio inferior de la planta y al suelo*.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">1P.C. d&iacute;as: Periodo de carencia: D&iacute;as entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">2P.R. horas: Periodo de reentrada: Periodo restringido (No prohibido) entre la aplicaci&oacute;n y la reentrada del personal al &aacute;rea aplicada (12 horas), siempre verifique que la superficie foliar est&eacute; seca. Si requiere realizar alguna labor antes de cumplirse el periodo de re-ingreso (p. ej., monitoreo de la aplicaci&oacute;n), debe utilizar overol, botas y guantes.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>*En cultivos de papa para el control de T. solanivara, en condiciones de baja precipitaci&oacute;n y una alta presi&oacute;n de la plaga se recomienda iniciar las aplicaciones en etapas tempranas de desarrollo del cultivo (desyerba-aporque) y repetirlas si las poblaciones superan el umbral establecido (50 polillas/trampa/semana).</p>
			<p class="BODY-TEXT">LARVIN&#174; 375 SC debe ser utilizado con el debido asesoramiento t&eacute;cnico, como un componente dentro de un programa de manejo integrado de Tecia Solanivora que involucre un monitoreo constante de los niveles de la plaga por medio de trampas feromonas, control legal, etol&oacute;gico y biol&oacute;gico. La utilizaci&oacute;n de LARVIN&#174; 375 SC fuera de un manejo integrado no garantiza el control de la plaga.</p>
			<p class="BODY-TEXT">LARVIN&#174; 375 SC debe ser aplicado de acuerdo con las condiciones clim&aacute;ticas, nivel de da&ntilde;o, resultados del monitoreo de las diferentes plagas, estado de desarrollo del cultivo y en rotaci&oacute;n con otros insecticidas de diferentes mecanismos de acci&oacute;n, siguiendo las recomendaciones del Comit&eacute; de Prevenci&oacute;n de Resistencia a Insecticidas IRAC y complementando con pr&aacute;cticas de manejo integrado de cultivo.</p>
			<p class="BODY-TEXT">Volumen de aplicaci&oacute;n: Cuando se utilice equipo de palanca convencional para la aplicaci&oacute;n de LARVIN&#174; 375 SC en el cultivo de papa, debe usarse un volumen de 600 litros de agua por hect&aacute;rea y cuando se utilice otro equipo debe calibrarse previamente.</p>
			<p class="BODY-TEXT">En los cultivos de algod&oacute;n y sorgo LARVIN&#174; 375 SC debe usarse con vol&uacute;menes de 30 a 40 L/Ha en aplicaci&oacute;n a&eacute;rea y de 200 a 300 litros de agua por hect&aacute;rea en aplicaci&oacute;n terrestre.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALES:</span></p>
			<p class="Num_o_Guion">— Utilizar ropa de protecci&oacute;n adecuada al manipular, aplicar el producto; y para ingresar al &aacute;rea tratada antes de terminar el periodo de re-entrada.</p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de aplicar el producto b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, lave la ropa contaminada.</p>
			<p class="Num_o_Guion">— No permita animales en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— Verificar el buen estado del equipo de aplicaci&oacute;n y cal&iacute;brelo previamente.</p>
			<p class="Num_o_Guion">— No sople con la boca las boquillas obstruidas utilice un cepillo para destaparlas.</p>
			<p class="Num_o_Guion">— Lave el equipo en el sitio de aplicaci&oacute;n y deseche esta agua en el agua tratada.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado. No reenvase el producto.</p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n. Almacene el producto en sitios seguros retirados de alimentos y medicinas de consumo humano y animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco, seco y ventilado).</p>
			<p class="Num_o_Guion">— Transp&oacute;rtelo solamente con productos agroqu&iacute;micos, NO con productos de consumo humano y animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta de este producto.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos, lave con abundante agua por m&iacute;nimo 15 minutos, cubra el ojo afectado y lleve el paciente al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, retire la ropa y ba&ntilde;e al paciente con abundante agua y jab&oacute;n y lleve al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n por inhalaci&oacute;n, retire la v&iacute;ctima de la zona de contaminaci&oacute;n, lleve al aire libre y mantenga al paciente acostado de medio lado y vigile que &eacute;ste respire.</p>
			<p class="Num_o_Guion">— Induzca el v&oacute;mito si el tiempo transcurrido desde la ingesti&oacute;n es menor a una hora, y si la persona est&aacute; totalmente consciente, posteriormente d&eacute; a beber una suspensi&oacute;n de 20-30 g de carb&oacute;n activado en 150 a 200 mL de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de derrame, recoger con materiales absorbentes (aserr&iacute;n, tierra seca), guardarlo en bolsa pl&aacute;stica y/o caneca y deseche acorde con la entidad local competente.</p>
			<p class="Num_o_Guion">— No asperjar &aacute;reas fuera del cultivo a tratar. Lave el equipo en el sitio de la aplicaci&oacute;n y deseche esta agua en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— T&oacute;xico para abejas. No aplicar en presencia de abejas o polinizadores o cerca a enjambres. Preferible aplicar temprano en la ma&ntilde;ana o al final de la tarde</p>
			<p class="Num_o_Guion">— T&oacute;xico para organismos acu&aacute;ticos. No contaminar lagos, r&iacute;os, estanques ni arroyos con desechos o envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— Respetar las franjas de seguridad en relaci&oacute;n a los cuerpos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, o cualquiera otra &aacute;rea que requiera protecci&oacute;n especial 10 metros (terrestre) y 100 metros (a&eacute;rea).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO: </span>La inhibici&oacute;n de la AChE conduce a una acumulaci&oacute;n del neurotransmisor acetilcolina en el sistema nervioso central y perif&eacute;rico, dando lugar a una intoxicaci&oacute;n por acetilcolina end&oacute;gena.</p>
			<p class="Num_o_Guion">— Medidas de descontaminaci&oacute;n general. Si ha sido ingerido, practicar lavado g&aacute;strico, terminando con carb&oacute;n activado y sulfato de sodio.</p>
			<p class="Num_o_Guion">— Mantener libres las v&iacute;as respiratorias.</p>
			<p class="Num_o_Guion">— Antes de comenzar el tratamiento, deben ser claros los s&iacute;ntomas de intoxicaci&oacute;n por un insecticida carbamato, o debe encontrarse una reducci&oacute;n de la actividad de la colinesterasa por debajo del 30% de lo normal.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n el tratamiento es el sulfato de atropina, por v&iacute;a intravenosa en dosis de 2-10 mg, seguido 2 mg de atropina I.V. cada 15 minutos hasta el cese de los s&iacute;ntomas. Si se presentan convulsiones suministrar una benzodiacepina (p. ej., Diazepam) de acuerdo con las dosis est&aacute;ndar.</p>
			<p class="Num_o_Guion">— Mantenga las v&iacute;as respiratorias libres y vigile la respiraci&oacute;n. Morfina y opi&aacute;ceos est&aacute;n contraindicados. Mantenga al paciente en observaci&oacute;n al menos durante 72 horas.</p>
			<p class="Num_o_Guion">— Se puede verificar el diagn&oacute;stico evaluando actividad colinesterasa en sangre.</p>
			<p class="Num_o_Guion">— Tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT">SE PROH&Iacute;BE LA UTILIZACI&Oacute;N DEL ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, EVITANDO SALPICADURAS. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN**.</p>
			<p class="BODY-TEXT">LLEVE EL ENVASE AL CENTRO DE ACOPIO M&Aacute;S CERCANO DEL PROGRAMA CAMPO LIMPIO, LUEGO DE REALIZAR EL TRIPLE LAVADO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N, DERRAME O INCENDIO COMUNICARSE CON CISPROQUIM:</span> L&iacute;nea 01 8000 916012 O EN BOGOT&Aacute; AL Tel.: (1) 288 60 12. ATENCI&Oacute;N 24 HORAS. L&Iacute;NEA BAYER CROP SCIENCE DE SERVICIO AL CLIENTE: 01 8000 111212.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span></p>
			<p class="BODY-TEXT">Antes de efectuar mezclas, debe realizar previamente pruebas de compatibilidad (miscibilidad) y fitocompatibilidad con el producto que desea mezclar.</p>
			<p class="BODY-TEXT">No lo mezcle con fungicidas que contengan sales met&aacute;licas (Mancozeb, oxicloruro o sulfato de cobre).</p>
			<p class="BODY-TEXT">Es indispensable bajo condiciones altamente &aacute;cidas o altamente alcalinas.</p>
			<p class="BODY-TEXT">LARVIN&#174; 375 SC en las dosis y frecuencias recomendadas es compatible con los cultivos registrados; Sin embargo se recomienda pruebas de fitocompatibilidad con nuevas variedades o h&iacute;bridos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> </p>
			<p class="BODY-TEXT">El Titular del registro garantiza que las caracter&iacute;sticas fisico-qu&iacute;micas del producto contenido en el envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines ah&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III CUIDADO - MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">Formulado y Distribuido por:</p>
			<p class="LOGO-PIE"><img src="img/bayer-2-pie.png" alt="" /></p>
			<p class="Final-pagina">BAYER S.A.</p>
			

			</div>
		</div>
	</body>
</html>
