<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Legend400sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Legend400sc__">
			<div class="story">

				<p class="NOMBRE">Legend 400 sc</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n Concentrada (SC)</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 362</p>
			<p class="REGISTRO">Titular del Registro: ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Bispyribac sodio 400 g/L</p>
			<p class="BODY-TEXT">Sodium 2,6-bis(4,6-dimethoxypyrimidin-2-yloxy)benzoate de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes auxiliares:  C.s.p. 1 litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> LEGEND 400 SC es un herbicida sist&eacute;mico post-emergente para el control de malezas gram&iacute;neas, cyper&aacute;ceas, y de hoja ancha en arroz de riego y secano. El herbicida LEGEND 400 SC inhibe la actividad de una enzima en las plantas, la Acetolactato Sintetasa (ALS), la cual es esencial para la bios&iacute;ntesis de 3 amino&aacute;cidos de cadena esenciales: Valina, leucina e isoleucina. Esta inhibici&oacute;n interfiere con la divisi&oacute;n celular y causa la detenci&oacute;n del crecimiento en las plantas sensibles. La interrupci&oacute;n inicial del crecimiento, causa clorosis y muerte de las plantas afectadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table009" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Liendre puerco (Echinocloa colona)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">115 cc/Ha (Postemergencia temprana con malezas de 1 - 2 hojas)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">60 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">115 cc/Ha Postemergencia mediana tard&iacute;a (escapes)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Guarda roc&iacute;o (Digitaria horizontalis), Falsa caminadora (Ischaemun rugosum), Botoncillo (Eclipta alba), Tamarindillo (Aeschynomene sp.), Espadilla (Corchorus orinocensis), Palo de agua (Ludwigia linifolia), Coquito amarillo (Cyperus esculentus), Menta o cortadera (Cyperus iria), Pi&ntilde;ita (Murdania nudiflora), Barba de indio (Fymbristylis meliacea)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">115 cc/Ha Postemergencia temprana, con malezas de 1 - 2 hojas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de Carencia.</p>
							<p class="tabla-contenido">P.R.: Periodo de Reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar 20 - 30 d&iacute;as despu&eacute;s de la siembra, con los cuadros de arroz sin l&aacute;mina de agua y bien nivelados. La maleza debe tener entre 1 a 2 hojas y debe cubrirse homog&eacute;neamente con la pulverizaci&oacute;n, evitando la deriva y doble aplicaci&oacute;n. Entre el 1° y 3° d&iacute;a postaplicaci&oacute;n se recomienda inundar los lotes con agua. En aplicaciones terrestres aplicar volumen de 200 L/Ha de agua. Haciendo un uso racional del producto, que implique su aplicaci&oacute;n en el momento oportuno, conforme a una buena pr&aacute;ctica agr&iacute;cola, con una inundaci&oacute;n permanente a partir de 1 a 4 d&iacute;as de aplicado, no es necesaria la mezcla con productos pre-emergentes. En situaciones donde es necesaria mayor residualidad se requiere un efecto de sellado. LEGEND 400 SC necesita de un surfactante no-i&oacute;nico en dosis de 0.1% (1 cm3/L) del volumen total de la mezcla a utilizar. Aplicar LEGEND 400 SC en suelo h&uacute;medo, sin lluvia y en la ma&ntilde;ana. En el momento de realizar la aplicaci&oacute;n, es necesario que el suelo se encuentre en estado barroso, sin l&aacute;mina de agua, e inundar el campo 48 - 72 horas despu&eacute;s de aplicado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Aplicar con cualquier aspersora de volumen medio a alto, con mecanismo de agilizaci&oacute;n. Para &oacute;ptima distribuci&oacute;n, utilizar boquillas de abanico plano. Verificar la calibraci&oacute;n de los equipos y recordar que &eacute;sta se hace m&aacute;s cr&iacute;tica al disminuir el volumen de aguas empleado por hect&aacute;rea. Se aplica por aspersi&oacute;n foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Realizar una pre-mezcla con agua m&aacute;s la dosis recomendada de LEGEND 400 SC, a fin de diluir el producto. Agregar un surfactante en la cantidad de agua recomendada y mezclar, luego a&ntilde;adir la premezcla y agitar. Al finalizar la aplicaci&oacute;n, lavar el equipo prolijamente para evitar la contaminaci&oacute;n de otros cultivos con los residuos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> LEGEND 400 SC no causa fitotoxicidad sobre los cultivos para los cuales se recomienda, si se siguen fielmente las instrucciones de la etiqueta.</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta.</p>
			<p class="Num_o_Guion">— Si contacta la piel, quite la ropa y lave las partes contaminadas del cuerpo con agua y jab&oacute;n por 20 minutos.</p>
			<p class="Num_o_Guion">— Si contacta los ojos, lave inmediatamente con agua pura durante 10 a 15 minutos.</p>
			<p class="Num_o_Guion">— Si se inhala, lleve al paciente a un lugar con aire fresco, suministrando respiraci&oacute;n artificial de ser necesario.</p>
			<p class="Num_o_Guion">— Si se ingiere, no induzca el v&oacute;mito si no tiene supervisi&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Para su aplicaci&oacute;n en zonas rurales se debe mantener la franja de seguridad de 10 metros en aplicaciones terrestres y de 100 metros, en relaci&oacute;n con cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal u otra &aacute;rea que requiera de protecci&oacute;n especial, con el fin de minimizar posibles efectos adversos al ambiente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA GUARDAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO, Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA TAL FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 250 cc y 1 litro.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por: ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia</p>
			<p class="Final-pagina1">Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
