<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Lorsban™25dpand__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Lorsban™25dpand__">
			<div class="story">

				<p class="NOMBRE">Lorsban™ 2.5% dp </p>
			<p class="LOGO"><img src="img/DOW.png" alt="" /></p>
			<p class="PRESENTA">Polvo para espolvoreo</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Registro nacional ICA No. 932</p>
			<p class="REGISTRO">Titular del registro: Dow AgroSciences de Colombia S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Clorpirifos: 25 g/Kg</p>
			<p class="BODY-TEXT">0,0-dietil- 0- 3,5,6-tricloro-2-piridil fosforotioato, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO</span></p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">Lorsban™ 2.5% DP es un insecticida organofosforado. Su modo de acci&oacute;n es por contacto, inhalaci&oacute;n e ingesti&oacute;n.</p>
			<table id="table023" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis y &eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n, Cacao, Yuca, Naranja Cipres, Papayo, Caf&eacute; y ornamentales</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Hormiga arriera</p>
							<p class="tabla-contenido">(Atta spp) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">100 g x m2 de hormiguero</p>
							<p class="tabla-contenido">Apl&iacute;quese con bomba neum&aacute;tica o insufladora, tapando las bocas del hormiguero por las que vaya saliendo el producto, hasta que todas las bocas queden selladas.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Polilla guatemalteca de la Papa</p>
							<p class="tabla-contenido"> (Tecia solanivora)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 Kg por tonelada de semilla</p>
							<p class="tabla-contenido">Esta dosis equivale a espolvorear 120 gramos de producto por bulto de semilla de 62.5 Kg. Para su aplicaci&oacute;n se recomienda regar los tub&eacute;rculos (semilla) sobre costales o lonas y con la ayuda de un espolvoreador, aplicar el producto, de tal manera que la superficie de los tub&eacute;rculos quede suficientemente cubierta para que quede bien protegida durante el almacenamiento. Adem&aacute;s se deben limpiar muy bien las bodegas antes de almacenar los tub&eacute;rculos.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C. Periodo de carencia.</p>
							<p class="tabla-contenido">P.R. Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Para tratar la semilla ri&eacute;guela en el suelo, apl&iacute;quele la cantidad necesaria de Lorsban™ 2.5% DP, mezcle con una pala, y luego rec&oacute;jala totalmente, sin dejar residuos de producto en el suelo.</p>
			<p class="BODY-TEXT">El Lorsban™ 2.5% DP es un insecticida que puede ser aplicado con cualquier equipo de bomba neum&aacute;tica, o espolvoreado. Se debe aplicar seco. No se debe mezclar con agua.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> PELIGROSO SI ES INHALADO.</p>
			<p class="BODY-TEXT">EVITE RESPIRAR EL POLVO EN LA APLICACI&Oacute;N.</p>
			<p class="BODY-TEXT">CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS.</p>
			<p class="BODY-TEXT">EVITE EL CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="BODY-TEXT">No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">No lo almacene en casas de habitaci&oacute;n.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Utilice ropa protectora impermeable a este material durante el manipuleo y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Evitar aplicar el producto en zonas cercanas a enjambres de abejas. Realizar las aplicaciones en horas tempranas.</p>
			<p class="BODY-TEXT">Despu&eacute;s de hacer la aplicaci&oacute;n, lave los equipos de espolvoreo.</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT">Destruir el envase despu&eacute;s de utilizar el producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">INGESTI&Oacute;N: NO INDUZCA EL V&Oacute;MITO A MENOS QUE EL M&Eacute;DICO INDIQUE LO CONTRARIO.</p>
			<p class="BODY-TEXT">INHALACI&Oacute;N: Lleve el paciente al aire fresco.</p>
			<p class="BODY-TEXT"><span class="bold">NOTA AL M&Eacute;DICO:</span> El ingrediente activo es un inhibidor de la colinesterasa. Tr&aacute;tese sintom&aacute;ticamente. Admin&iacute;strese Atropina, preferiblemente inyectada. Nunca se administre morfina. En algunos casos puede necesitarse respiraci&oacute;n artificial o administraci&oacute;n de ox&iacute;geno.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS Y QU&Iacute;MICAS 24 HORAS</span> 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>Peligroso para los animales dom&eacute;sticos, fauna y flora silvestre. Peligroso para los peces; no contaminar lagos, r&iacute;os, estanques o arroyos con los desechos y envases vac&iacute;os. Este producto es t&oacute;xico para las abejas. Nocivo para la fauna ben&eacute;fica. En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca y entierre en lugares retirados de fuentes de agua, viviendas o animales. Para aplicaciones a&eacute;rea y terrestre respetar las franjas de seguridad de 10 metros con relaci&oacute;n a cuerpos de agua. “No contaminar fuentes de agua”.</p>
			<p class="BODY-TEXT">En caso de derrame, recoja el producto derramado e incin&eacute;relo en un sitio autorizado por la entidad local competente (Ver tel&eacute;fono de Emergencia Qu&iacute;mica). Vierta las aguas de lavado en el &aacute;rea aplicada sin contaminar r&iacute;os o lagunas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Mantenga este producto en lugar seco y su empaque en perfectas condiciones. No transporte ni almacene este producto con alimentos, drogas, ropas o forrajes. Almacene el producto en un sitio seguro, retirado de alimentos y bebidas de consumo humano y/o animal. No se transporte ni almacene junto a productos alimenticios, medicamentos para uso humano o animal, ropas, fertilizantes, semillas, insecticidas o fungicidas. Mantenga el producto en su empaque original.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">(™) Marca Registrada de Dow AgroSciences LLC</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III</p>
			<p class="Final-pagina1">LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">(Franja Azul 293-C)</p>
			<p class="Final-pagina1">Fabricado y formulado por:</p>
			<p class="Final-pagina1">Dow AgroSciences de Colombia S.A.</p>
			<p class="Final-pagina1">Diagonal 92 No. 17A-42 - Bogot&aacute; (091) 2196000</p>
			<p class="Final-pagina1">Cartagena (095) 6688000</p>
			<p class="Final-pagina1">Distribuido por: Dow AgroSciences de Colombia S.A.</p>
			<p class="Final-pagina1">Diagonal 92 No. 17A-42 - Piso 7 - Bogot&aacute; (091) 2196000</p>
			

			</div>
		</div>
	</body>
</html>
