<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Maestro50wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Maestro50wp__">
			<div class="story">

				<p class="NOMBRE">Maestro&#174; 50% wp</p>
			<p class="PRESENTA">Polvo mojable WP</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA No. 3675</p>
			<p class="REGISTRO">Titular del registro: Arysta LifeScience Colombia S. A.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Captan: N-(trichloromethylthio) cyclohex-4-ene-1,2-dicarboximide 50.0%.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 k</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>MAESTRO&#174; 50% WP es un fungicida multisitio protectante para el control de un amplio espectro de enfermedades causadas por hongos en las hojas y en el suelo en diferentes tipos de cultivos hortalizas, ornamentales y frutales.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<table id="table002" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedades</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C. (D&iacute;as) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R. (Horas)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Clavel</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Botrytis</p>
							<p class="tabla-contenido">(Botrytis cin&eacute;rea)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 gr de producto/L agua para un total de 200 L de agua/Ha lo que equivale a 0.4 Kgs de producto/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Moho gris</p>
							<p class="tabla-contenido">(Botrytis cin&eacute;rea)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.5 gr de producto/lt de agua para un total de 600 L de agua/Ha lo que equivale a 1.5 Kgs de producto/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 d&iacute;a</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fr&iacute;jol</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Antracnosis</p>
							<p class="tabla-contenido">(Glomerella lindemuthiana Shear)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 Kg de producto/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 d&iacute;a</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.*: Periodo de Carencia: D&iacute;as transcurridos entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R. **: Periodo de Reentrada: El periodo de tiempo para el reingreso de los trabajadores a los lotes tratados</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Usar MAESTRO&#174; 50% WP en aplicaciones preventivas, sin s&iacute;ntomas de la enfermedad, cuando se den condiciones favorables para el desarrollo de los pat&oacute;genos. Realizar las aplicaciones cada 7 a 10 d&iacute;as.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Es necesaria una buena calidad de la aspersi&oacute;n. Los tanques de preparaci&oacute;n se deben lavar antes y despu&eacute;s de preparar la mezcla del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> MAESTRO&#174; 50% WP es compatible con la mayor&iacute;a de productos agroqu&iacute;micos disponibles en el mercado. No es compatible con materiales alcalinos y aceitosos. No mezclar con soluciones de cal, caldo bordel&eacute;s o sustancias sulfurosas. Si se van a realizar mezclas, se recomienda previamente realizar una prueba de compatibilidad. MAESTRO&#174; 50% WP aplicado a las dosis recomendadas no presenta s&iacute;ntomas de fitotoxicidad en los cultivos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto corresponden a las anotadas en la etiqueta y que mediante Registro de venta se verific&oacute; que es apto para los fines aqu&iacute; recomendados de acuerdo con las indicaciones de empleo.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— ANTES DE USAR EL PRODUCTO, LEA PRIMERO LA ETIQUETA.</p>
			<p class="Num_o_Guion">— MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="Num_o_Guion">— MAESTRO&#174; 50% WP es altamente t&oacute;xico cuando se ingiere; se recomienda “no comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="Num_o_Guion">— Durante las aplicaciones “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas”, adem&aacute;s, equipos de protecci&oacute;n completos.</p>
			<p class="Num_o_Guion">— “Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”.</p>
			<p class="Num_o_Guion">— “Conservar el producto en el envase original etiquetado y cerrado”.</p>
			<p class="Num_o_Guion">— Por ser inflamable, mant&eacute;ngase alejado de fuentes de calor o de llamas descubiertas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS DE PROTECCI&Oacute;N AL AMBIENTE:</span></p>
			<p class="BODY-TEXT">Nunca lave los equipos de aplicaci&oacute;n en las fuentes de agua: Saque el agua de la fuente, lave el equipo y no vuelva a verter esta juagadura a la misma, recuerde verterla en un lugar seguro.</p>
			<p class="BODY-TEXT">En caso de derrames, recoger el producto y depositarlo en el sitio destinado por las autoridades locales para tal fin.</p>
			<p class="BODY-TEXT">No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto.</p>
			<p class="BODY-TEXT">Todo equipo utilizado para la aplicaci&oacute;n debe ser lavado muy cuidadosamente, para lo cual ll&eacute;nelo hasta la mitad, revuelva bien su contenido y luego apl&iacute;quelo sobre el cultivo. Repita la operaci&oacute;n las veces que sea necesario, hasta estar seguro de su limpieza.</p>
			<p class="BODY-TEXT">Aisle el &aacute;rea y aleje el personal no autorizado. No anteponga ning&uacute;n material. Evitar respirar los vapores y el contacto con la piel. Remover las fuentes de ignici&oacute;n si hay combustibles o vapores inflamables presentes y ventilar el &aacute;rea.</p>
			<p class="BODY-TEXT">Barra cuidadosamente el material. Use un recipiente cubierto para depositar el material absorbido. El suelo contaminado debe ser recogido y desecho.</p>
			<p class="BODY-TEXT">No permita que el material desechado vaya a fuentes de agua, tuber&iacute;as, u otros canales que entren en contacto con la vegetaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">M&Eacute;TODO DE MANEJO DE DESECHOS:</span> Siga las instrucciones de la etiqueta sobre manejo de los desechos generados por el uso del producto. En otras situaciones, entierre los desechos o use un incinerador aprobado para la destrucci&oacute;n de plaguicidas. (Agencias de Protecci&oacute;n Ambiental).</p>
			<p class="BODY-TEXT">“Para aplicaci&oacute;n a&eacute;rea y terrestre, respetar las franjas de seguridad de 100 y 10 metros respectivamente con relaci&oacute;n a los cuerpos de agua”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Mantenga el producto en sus envases originales en un lugar seguro, seco y fresco, FUERA DEL ALCANCE DE NI&Ntilde;OS, PERSONAS IRRESPONSABLES Y ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT">No transporte ni almacene con productos de uso humano o pecuario.</p>
			<p class="BODY-TEXT">Evite almacenar a temperaturas por encima de 35 °C.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Ingesti&oacute;n: T&oacute;mese un vaso de aguasal hasta producir el v&oacute;mito. Repita el tratamiento hasta que este sea claro. Nunca d&eacute; de comer o beber a una persona en estado de inconsciencia.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Remueva al paciente a un lugar fresco. Si se respira con dificultad, suministrar ox&iacute;geno o pedir atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Contacto: “En caso de contacto con los ojos, lavarlos con abundante agua fresca, y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">No han sido determinados s&iacute;ntomas espec&iacute;ficos. “En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000-916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBER&Aacute; UTILIZARSE PARA CONSERVAR ALIMENTOS Y/O AGUA POTABLE.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 500 g y 1 kilo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II</p>
			<p class="Final-pagina1">ALTAMENTE T&Oacute;XICO CUIDADO - CALAVERA-VENENO</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia. Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885 L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
