<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Masterkeydg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Masterkeydg__">
			<div class="story">

				<p class="NOMBRE">Masterkey&#174; dg</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables</p>
			<p class="Indic_o_Sust">Herbicida imidazolinona</p>
			<p class="Indic_o_Sust">Para el control de malezas y arroz rojo &uacute;nicamente en arroz Clearfield&#174;</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 4212</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Imazapic  70%.</p>
			<p class="BODY-TEXT">Lea la etiqueta antes de usar el producto. </p>
			<p class="BODY-TEXT">Usted es responsable de su uso y manejo adecuado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO: </span>MENTENGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS. No ingerir el producto ni el caldo preparado, Preparar la soluci&oacute;n en un lugar abierto, ventilado, alejado de casas y fuentes de agua. Evitar la inhalaci&oacute;n. Para la preparaci&oacute;n y aplicaci&oacute;n, utilizar la vestimenta adecuada: Camisa de manga larga, pantal&oacute;n largo, botas, guantes pl&aacute;sticos, sombrero, lentes y mascara. Evitar que el producto o caldo caiga sobre la persona que manipula, trabajar a favor del viento y no en contra. Utilizar equipos en buen estado y calibrados. No limpiar las boquillas taponadas sopl&aacute;ndolas sino con brocha de cerdas suaves. No fumar, comer o beber durante la preparaci&oacute;n del caldo o sus aplicaciones. Terminada la aplicaci&oacute;n lavar bien el equipo evitando que el resto del caldo y lavado caiga sobre fuentes de agua. Lavarse bien las manos y la cara con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXIOCACI&Oacute;N: </span>Estudios toxicol&oacute;gicos han demostrado que MASTERKRY &#174; DG es de baja toxicidad para mam&iacute;feros y otros organismos ben&eacute;ficos. Ello se debe a que el compuesto inhibe el &aacute;cido aceto hidroxisintetasa, enzima que solo se encuentra en las plantas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n, provoque el v&oacute;mito si la persona est&aacute; consciente, lleve la persona inmediatamente al m&eacute;dico junto con la etiqueta del producto.</p>
			<p class="BODY-TEXT">Si se salpica los ojos, mant&eacute;ngalos abiertos, l&aacute;velos con abundante agua limpia durante 10 a 15 minutos.</p>
			<p class="BODY-TEXT">En caso de contacto con la piel, retire la ropa contaminada y l&aacute;vese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, inutilice el empaque rompi&eacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo los lugares destinados por las autoridades para este fin. Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimento o agua para consumo.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llamar a CISPROQUIM al tel&eacute;fono 01 8000 916012 en todo el pa&iacute;s o (1) 288 6012 en Bogot&aacute; D.C., Servicio 24 horas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>NO APLIQUE directamente sobre fuentes de aguas. No contamine las fuentes de agua al lavar los equipos ni con los desechos de las aplicaciones. Calibre bien los equipos antes de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRANSPORTE Y ALMACENAMIENTO: </span>Almacene este producto en instalaciones cerradas, seguras, fuera del alcance de los ni&ntilde;os y personas no autorizadas y animales dom&eacute;sticos, Mant&eacute;ngase alejado del calor excesivo y fuego directo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS: </span>MASTERKEY&#174; DG controla la mayor&iacute;a de malezas problema en arroz, incluyendo el arroz rojo. Pueden escaparse las caminadoras (Ischaemun sp. y Rottboellia sp). El nivel de control de arroz rojo es alrededor del 95% y su residualidad sobre algunas malezas de hoja ancha en algunos casos puede ser de aproximadamente veinte (20) d&iacute;as. MASTERKEY&#174; DG pertenece al grupo qu&iacute;mico de las imidazolinonas, las cuales bloquean la formaci&oacute;n de los amino&aacute;cidos esenciales valina, leucina e isoleucina, al inhibir la enzima acetohidroxi-sintetasa (AHSL). Estudios toxicol&oacute;gicos han demostrado que MASTERKEY&#174; DG es inocuo para mam&iacute;feros y otros animales ben&eacute;ficos; ello se debe a que el compuesto inhibe la enzima AHSL, que s&oacute;lo se encuentra en las plantas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>MASTERKEY&#174; DG puede aplicarse desde total preemergencia hasta cuando las malezas, el arroz rojo y el arroz CLEARFIELD&#174; tengan 4 hojas. Aplique &uacute;nicamente en variedades certificadas de arroz CLEARFIELD&#174; , ya que solamente de esta manera puede garantizarse la tolerancia al herbicida. Las variedades comerciales del mercado NO son tolerantes a MASTERKEY&#174; DG y mueren al igual que las malezas y el arroz rojo. NO APLIQUE MASTERKEY&#174; DG en variedades de arroz que no sean resistentes o tolerantes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS: </span>Aplique 115 g/Ha. de MASTERKEY&#174; DG en preemergencia y 115 g/Ha. en post emergencia, adicionando un surfactante de tipo no i&oacute;nico al 0.5%. No se recomienda la mezcla de MASTERKEY&#174; DG con otros herbicidas. En preemergencia el &uacute;nico herbicida recomendado es PROWL&#174; 400 EC.</p>
			<p class="BODY-TEXT">Arroz CLEARFIELD&#174; : Para un control total de malezas, aplique MASTERKEY&#174; DG despu&eacute;s de la siembra y del primer moje, sobre suelo h&uacute;medo, antes de la emergencia del cultivo y de las malezas (gram&iacute;neas, ciper&aacute;ceas, hojas anchas y conmelin&aacute;ceas), seguido por una aplicaci&oacute;n en post emergencia cuando las malezas tengan 2 a 3 hojas y el arroz rojo tenga 4 hojas. Para mejores controles aplique MASTERKEY&#174; DG en post emergencia con un surfactante no i&oacute;nico y mantenga el suelo h&uacute;medo despu&eacute;s de cada aplicaci&oacute;n. Ocasionalmente el arroz puede mostrar leves s&iacute;ntomas de clorosis, la cual, sin embargo, desaparece despu&eacute;s sin causar reducciones en rendimientos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA: </span>Los empaques de semillas certificadas de arroz CLEARFIELD&#174; , aptos para la siembra con MASTERKEY&#174; DG, est&aacute;n claramente identificados por el productor con la denominaci&oacute;n SISTEMA DE PRODUCCI&Oacute;N CLEARFIELD&#174;.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ROTACI&Oacute;N DE CULTIVOS: </span>Pueden hacerse en un mismo lote hasta dos cosechas sucesivas con variedades CLEARFIELD&#174; . Los cultivos de rotaci&oacute;n que siguen a la aplicaci&oacute;n de MASTERKEY&#174; DG no tendr&aacute;n problema si se utiliz&oacute; la dosis correcta y las recomendaciones descritas. Inmediatamente despu&eacute;s de la aplicaci&oacute;n puede sembrarse arroz CLEARFIELD&#174;; cuatro (4) meses despu&eacute;s de la aplicaci&oacute;n o inmediatamente despu&eacute;s de cosechar el arroz CLEARFIELD&#174; , puede sembrar arroz NO CLEARFIELD&#174; , ma&iacute;z y soya. Para sembrar sorgo debe esperar m&iacute;nimo 180 d&iacute;as despu&eacute;s de la &uacute;ltima aplicaci&oacute;n de MASTERKEY&#174; DG y 150 d&iacute;as para algod&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>No se recomienda aplicar MASTERKEY&#174; DG en mezcla con otros herbicidas o con insecticidas organofosforados o carbamatos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO ANTI RESISTENCIA: </span>Como practica de manejo anti - resistencia, productos con un mismo mecanismo de acci&oacute;n de MASTERKEY&#174; DG no deben utilizarse en cultivos CLEARFIELD&#174; .</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Bolsas de aluminio por 230 g.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
