<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Matanchasl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Matanchasl__">
			<div class="story">

				<p class="NOMBRE">Matancha&#174; s.l.</p>
			<p class="LOGO"><img src="img/VECOL.png" alt="" /></p>
			<p class="PRESENTA">Concentrado soluble en agua </p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 2237 </p>
			<p class="REGISTRO">A nombre de VECOL S. A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA: </span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">2, 4– D: &Aacute;cido Diclorofenoxiac&eacute;tico 400 g/L de formulaci&oacute;n a 20 °C, equivalente a 480 g/L en forma de sal dimetilamina.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1/litro.</p>
			<p class="BODY-TEXT">VENTA POR PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> Cuando aplique MATANCHA&#174; S.L. se deben tomar las precauciones necesarias y llevar equipo completo de seguridad (overol, guantes de neopreno, botas de caucho, respirador y gafas) para su manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. Antes de la aplicaci&oacute;n se debe revisar el equipo de seguridad, y reemplazar las partes que est&eacute;n defectuosas. </p>
			<p class="BODY-TEXT">MATANCHA&#174; S.L. es t&oacute;xico si se ingiere. “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas”. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, c&aacute;mbiese de ropa, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">CONSERVAR EL PRODUCTO EN EL ENVASE ORIGINAL ETIQUETADO Y CERRADO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta. </p>
			<p class="BODY-TEXT">En caso de contacto con los OJOS: Lavarlos con abundante agua fresca y si el contacto fuese con la PIEL, retirar los vestidos contaminados y lavar la piel afectada con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">Si la intoxicaci&oacute;n es por INHALACI&Oacute;N: Retire al paciente del sitio de intoxicaci&oacute;n, ll&eacute;velo a un sitio alejado para que respire aire fresco y d&eacute;jelo en reposo. Si presenta dificultades para respirar, dar respiraci&oacute;n artificial boca a boca. </p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n por INGESTI&Oacute;N: NO INDUZCA EL V&Oacute;MITO. Busque asistencia m&eacute;dica, haga que el paciente beba grandes cantidades de agua. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No hay s&iacute;ntomas caracter&iacute;sticos de envenenamiento o intoxicaci&oacute;n aguda y cr&oacute;nica en el hombre. En caso de una ingesti&oacute;n excesiva se pueden presentar n&aacute;useas, v&oacute;mito y depresi&oacute;n del sistema nervioso central. El producto no tiene ant&iacute;doto espec&iacute;fico y por lo tanto deber&aacute; seguirse un tratamiento sintom&aacute;tico. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>Fuera de Bogot&aacute; 018000916012. En Bogot&aacute; comunicarse con el Tel&eacute;fono (57) 12886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>MATANCHA&#174; S.L. es t&oacute;xico para los peces y en general para la vida acu&aacute;tica. No contamine las fuentes de agua con desechos de la aplicaci&oacute;n, lavado de envases o lavado de los equipos de aspersi&oacute;n. Tenga en cuenta la franja de seguridad y regulaci&oacute;n dada por el ICA. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Conservar el producto en el envase original, etiquetado y cerrado, en un lugar fresco, ventilado y seco y alejado de fuego o chispas. No almacenar ni transportar el producto junto con bebidas, alimento, ropa, semillas, medicinas u otros productos de uso humano o veterinario. Guardar en un lugar seco y ventilado sin acumulaci&oacute;n de vapores. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE DESECHOS Y EMPAQUES:</span> Inactivar los residuos y desechos lav&aacute;ndolos con una soluci&oacute;n de hidr&oacute;xido de sodio (soda c&aacute;ustica) al 5%, o con soluci&oacute;n de carbonato de sodio de 7 a 10% de concentraci&oacute;n. En caso de derrame un agente hidrolizante es necesario, utilice limo, aserr&iacute;n de madera, arena o tierra como material absorbente; entierre este desecho en un sitio retirado de fuentes de agua. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">MATANCHA&#174; S.L. es un herbicida hormonal de uso agr&iacute;cola recomendado para el control de malezas de hoja ancha que crecen en los cultivos. </p>
			<p class="BODY-TEXT">Cuadro explicativo:</p>
			<table id="table036" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis/Ha y observaciones</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P. C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P. R</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Hojas anchas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0, 33-2, 0 L/Ha. Aplicar en posemergencia, despu&eacute;s de macollamiento y antes de embuchamiento, aproximadamente 28 a 50 d&iacute;as de nacido</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ca&ntilde;a de az&uacute;car</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Hojas anchas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2, 5-3, 5 L/Ha. Aplicar en preemergencia, disolviendo en 200 litros de agua, aplicar de los 7 a los 15 d&iacute;as de sembrada la ca&ntilde;a.</p>
							<p class="tabla-contenido">2, 5-3, 5 L/Ha. Aplicar en posemergencia despu&eacute;s de bandereada la ca&ntilde;a</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z y sorgo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Hojas anchas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1, 5 L/Ha. Aplicar en posemergencia cuando las plantas tengan 5 a 6 hojas, evitando que el roc&iacute;o caiga sobre el cogollo.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cereales</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Hojas anchas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2-2, 5 L/Ha. Aplicar en posemergencia, disolviendo en suficiente cantidad de agua, cuando las plantas tengan entre 15 y 25 cent&iacute;metros.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Hojas anchas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 a 2 % v/v. Aplicar en posemergencia sobre el follaje de malezas de tallo no le&ntilde;oso con altura inferior a 50 cent&iacute;metros.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P. C. Per&iacute;odo de carencia.</p>
							<p class="tabla-contenido">P. R. Per&iacute;odo de Reentrada.</p>
							<p class="tabla-contenido">N. A. No Aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS AUTORIZADAS:</span></p>
			<table id="table037" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Nombre com&uacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Nombre cient&iacute;fico</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Bledo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Amaranthus spinosus</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Batatilla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ipomomea heredifolia</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Lengua de vaca</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rumex crispus</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Verbena</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Verbena Litoralis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Masaqu&iacute;a</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Bidens pilosa</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Palo de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Jussia linofolia</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cenizo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chenopodium paniculatum</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ortiga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Urtica urens</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Use MATANCHA&#174; S.L. durante la temporada de mayor crecimiento de las malezas, cuando est&eacute;n creciendo vigorosamente y despu&eacute;s de que las hojas se hayan desarrollado por completo y cuando se haya establecido el per&iacute;odo de lluvias o cuando exista suficiente humedad en el suelo. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Agite el envase antes de usar. Aplique MATANCHA&#174; S.L. con equipos bien calibrados, asegur&aacute;ndose de hacer una aplicaci&oacute;n uniforme. Los mejores resultados pueden obtenerse durante la temporada de mayor crecimiento de la maleza. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> No mezcle MATANCHA&#174; S.L. con herbicidas de contacto No aplique el producto cuando se presenta viento fuerte. Evite que la mezcla de aplicaci&oacute;n caiga o sea acarreada por el viento sobre cultivos de alfalfa, algod&oacute;n, flores, frutales, hortalizas, pl&aacute;tano, tabaco, yuca y otras plantas sensibles al 2, 4-D. </p>
			<p class="BODY-TEXT">No permita que los animales se contaminen dej&aacute;ndolos entrar en &aacute;reas fumigadas, ni consumiendo los pastos tratados hasta por lo menos 10 d&iacute;as despu&eacute;s de la aplicaci&oacute;n del producto. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1, 4, 20, 60, 205 litros.</p>
			<p class="BODY-TEXT">Categor&iacute;a toxicol&oacute;gica: II Moderadamente peligroso - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Formulado por: SINO AGRO-CHEMICAL INDUSTRY LTD. </p>
			<p class="Final-pagina1">Shenzhen-China</p>
			<p class="Final-pagina1">Importado y distribuido por: VECOL S. A. </p>
			<p class="Final-pagina1">Bogot&aacute;, D.C., Avenida El Dorado No. 82-93, Tel. 4254800 Fax: 4254835</p>
			<p class="Final-pagina1">L&iacute;nea de servicio al cliente VECOL 01 8000 918320</p>
			

			</div>
		</div>
	</body>
</html>
