<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Maximxl035fs__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Maximxl035fs__">
			<div class="story">

				<p class="NOMBRE">Maxim&#174; xl 035 fs</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada para  tratamiento de semillas (FS)</p>
			<p class="Indic_o_Sust">Fungicida para el control de pat&oacute;genos que atacan la semilla en cultivos de ma&iacute;z</p>
			<p class="REGISTRO">Reg. Nal. ICA 075</p>
			<p class="REGISTRO">A nombre de Syngenta S.A.</p>
			<p class="REGISTRO">NO INFLAMABLE</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Fludioxonil:  25 g/L</p>
			<p class="BODY-TEXT">4-(2,2-difluoro-1,3-benzodioxol-4-il)-1H-pirrole-3-carbonitrilo, 25 gramos por litro de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Mefenoxam .10 g/L</p>
			<p class="BODY-TEXT">Methyl N-(methoxyacetyl)-N-(2,6-xylyl)-D-alaninate, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 litro</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>MAXIM&#174; XL 035 FS, es moderadamente peligroso. Se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de estos plaguicidas.</p>
			<p class="BODY-TEXT">El uso de este producto es prohibido en materiales que no sean destinados a la siembra.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SEGURIDAD PARA EL USUARIO:</span></p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar el polvo, vapor o aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Evite el contacto con la piel y la ropa.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas (overoles, sombrero o cachucha, botas y guantes).</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, b&aacute;&ntilde;ese con abundante agua y jab&oacute;n y lave la ropa contaminada.</p>
			<p class="Num_o_Guion">— Lavar los equipos de aspersi&oacute;n con agua y un detergente.</p>
			<p class="BODY-TEXT">CONDICIONES DE MANEJO Y DE DISPOSICI&Oacute;N DE DESECHOS Y ENVASES VAC&Iacute;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n.</p>
			<p class="Num_o_Guion">— No almacenar ni transportar conjuntamente con alimentos, medicinas, bebidas ni forrajes.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No reenvasar o depositar el contenido en otros envases.</p>
			<p class="Num_o_Guion">— No debe transportarse con productos de consumo humano o animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS DE LOS EQUIPOS Y ROPA DE PROTECCI&Oacute;N PARA:</span></p>
			<p class="Num_o_Guion">— Realizar la mezcla: Utilice ropa y materiales resistentes a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Cargar los equipos: Utilice ropa resistente a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Calibrar los equipos: Utilice patr&oacute;n de presi&oacute;n y calibre seg&uacute;n la frecuencia de uso.</p>
			<p class="Num_o_Guion">— Realizar las aplicaciones seg&uacute;n recomendaciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DISPOSICI&Oacute;N DE DESECHOS Y ELIMINACI&Oacute;N DE ENVASES:</span></p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas debe reusarse.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido enjuague tres veces este envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— No contamine fuentes de agua (canales de riego, lagos, lagunas,</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido, enjuague 3 veces el envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n, y luego util&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en un lugar destinado para las autoridades locales para este fin.</p>
			<p class="Num_o_Guion">— En caso de derrame recoja y deseche acorde con la autoridad local competente</p>
			<p class="Num_o_Guion">— No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto.</p>
			<p class="BODY-TEXT">EN CASO DE DERRAMES COMUN&Iacute;QUESE CON CISPROQUIM A LOS TEL&Eacute;FONOS: 018000-916012 Y (1) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos: Lavarlos con abundante agua fresca.</p>
			<p class="BODY-TEXT">En caso de contacto con la piel: Lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM</span>: 018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No hay ant&iacute;doto espec&iacute;fico. En caso de intoxicaci&oacute;n llame inmediatamente al m&eacute;dico. Aplique tratamientos sintom&aacute;ticos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES DE USO Y MANEJO: </span>MAXIM&#174; XL 035 FS es un fungicida novedoso, desarrollado por Syngenta Crop Protection, de amplio espectro, sist&eacute;mico y de contacto que controla hongos de la semilla de ma&iacute;z y los presentes en el suelo.</p>
			<p class="BODY-TEXT">MAXIM&#174; XL 035 FS es una mezcla terminada de dos ingredientes activos: Fludioxonil, que pertenece al grupo qu&iacute;mico de los fenilpirroles, mol&eacute;cula activa contra un amplio espectro de hongos superiores, Ascomycetos, Basidiomycetos y Deuteromycetos presentes en la semilla y en el suelo; y metalaxil M, que pertenece al grupo qu&iacute;mico de las fenilamidas; mol&eacute;cula activa contra hongos de la clase Oomycetos.</p>
			<p class="BODY-TEXT">MAXIM&#174; XL 035 FS, disminuye el deterioro de la semilla en almacenamiento y brinda una eficiente protecci&oacute;n durante la etapa cr&iacute;tica de establecimiento del cultivo, MAXIM&#174; XL 035 FS protege de los principales organismos pat&oacute;genos, asegurando un r&aacute;pido y vigoroso crecimiento de las plantas.</p>
			<p class="BODY-TEXT">Despu&eacute;s de la germinaci&oacute;n del embri&oacute;n, la mol&eacute;cula de Metalaxil M, es r&aacute;pidamente absorbida por las ra&iacute;ces y transportada a los cotiledones, primeros brotes y las primeras hojas.</p>
			<p class="BODY-TEXT">MAXIM&#174; XL 035 FS es efectivo en el tratamiento de semillas por la acci&oacute;n sist&eacute;mica del Metalaxil M. Fludioxonil act&uacute;a por contacto protegiendo las semillas contra los hongos del suelo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CAMPOS DE APLICACI&Oacute;N (USOS) Y DOSIS: </span>Consulte con un Ingeniero agr&oacute;nomo.</p>
			<table id="table040" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-titulo">Dosis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">cm3/Kg semilla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Litro/tonelada semilla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Pat&oacute;genos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tratamiento de semilla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pythium sp., Rhizoctonia solani, Aspergillus flavus, Fusarium moliniforme y Penicillium sp.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">P.C. = Periodo de Carencia: Intervalo de seguridad (d&iacute;as) entre la &uacute;ltima aplicaci&oacute;n y la cosecha. N.A. No aplica. Periodo de reentrada: No aplica por ser tratamiento de la semilla.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO: </span>En general se recomienda utilizar para tratamiento de semillas un volumen de diluci&oacute;n (agua) entre 500 a 2.000 cm3, por tonelada de semilla, de acuerdo al tipo de semilla.</p>
			<p class="BODY-TEXT">Realice el tratamiento de grandes lotes de semillas en equipo especializado. Si quiere mezclar MAXIM&#174; XL 035 FS con otros productos (fungicidas e insecticidas), mezcle primero los otros productos con agua y por &uacute;ltimo el MAXIM&#174; XL 035 FS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD EN MEZCLA DE TANQUE: </span>MAXIM&#174; XL 035 FS, es miscible con formulaciones de las mismas caracter&iacute;sticas. Antes de mezclar con otro producto se recomienda realizar previamente un ensayo de miscibilidad en peque&ntilde;a escala.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOCOMPATIBILIDAD: </span>MAXIM&#174; XL 035 FS, debe ser aplicado a semilla de buena calidad para asegurar una adecuada germinaci&oacute;n y protecci&oacute;n.</p>
			<p class="BODY-TEXT">La semilla tratada con MAXIM&#174; XL 035 FS, se puede guardar (bajo condiciones adecuadas de almacenamiento) durante un a&ntilde;o presentando mejores porcentajes de germinaci&oacute;n respecto a semillas no tratadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD: </span>El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1, 5 y 20 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO DA&Ntilde;INO</p>
			<p class="Final-pagina1">Distribuido por: Syngenta S. A. Carrera 7 No. 113 - 43, piso 11 Tel. (1) 6538777 Fax: 6299086 - A. A. 110346 Bogot&aacute;, D. C., Colombia L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000-914842 &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
