<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Metholaclorvecol960ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Metholaclorvecol960ec__">
			<div class="story">

				<p class="NOMBRE">Metholaclor vecol 960 e.c.</p>
			<p class="LOGO"><img src="img/VECOL.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable E.C. </p>
			<p class="Indic_o_Sust">Herbicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0181 a nombre de VECOL S. A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">S-metholaclor 960 g/litro</p>
			<p class="BODY-TEXT">Mixture of 80-100%(aRS,1S)-2-chloro-N-(6-ethyl-o-tolyl)-N-(2-methoxy-1-methylethyl)acetamide and 20-0% (aRS,1R)-2-chloro-N-(6-ethyl-o-tolyl)-N-(2-methoxy-1-methylethyl)acetamide or mixture of 80-100%(aRS,1S)-2-chloro-6’-ethyl-N(2-methoxy-1-methylethyl)acetato-o-toluidide and 20-0% (aRS,1R)-2-chloro-6’-ethyl-N-(2-methoxy-1-methylethyl)acetato-o-toluidide de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1/litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONO DE EMERGENCIA 24 HORAS CISPROQUIM: </span>(01) 8000 91601.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> METHOLACLOR VECOL 960 E. C. es un producto concentrado emulsionable a base de S-Metolaclor, es un herbicida para control de malezas en cultivos de <span class="bold">sorgo, ma&iacute;z, soya </span>y<span class="bold"> algod&oacute;n. </span></p>
			<p class="BODY-TEXT">METHOLACLOR VECOL 960 E.C., se absorbe principalmente a trav&eacute;s del coleoptilo y/o hipocotilo de las semillas en germinaci&oacute;n. Consecuentemente las malezas son eliminadas antes, durante o despu&eacute;s de la emergencia. La absorci&oacute;n radicular es de menor importancia y mucho m&aacute;s lenta. METHOLACLOR VECOL 960 E.C. es efectivo contra la mayor&iacute;a de las malezas gram&iacute;neas anuales propagadas por semilla y adem&aacute;s ejerce control de Cyperus rotundus, coquito, en tratamientos presiembra incorporada. </p>
			<p class="BODY-TEXT">El efecto residual de METHOLACLOR VECOL 960 E.C. no impide la rotaci&oacute;n de los cultivos, pero es suficiente para controlar las malezas durante el periodo en el cual estas compiten con las plantas cultivadas. </p>
			<p class="BODY-TEXT">Una humedad adecuada del suelo (capacidad de campo m&iacute;nimo), despu&eacute;s de la aplicaci&oacute;n de METHOLACLOR VECOL 960 E.C., es esencial para su activaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO: </span>CONSULTE CON INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table057" class="Tabla-b-sica">				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Maleza</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Sorgo*</p>
						</td>
						<td class="Tabla-b-sica" rowspan="3">
							<p class="tabla-contenido">Verdolaga (Portulaca oleraceae)</p>
							<p class="tabla-contenido">Liendrepuerco (Echinocloa colonun)</p>
							<p class="tabla-contenido">Granadilla (Panicum fascilatum) </p>
							<p class="tabla-contenido">Caperonia (Caperonia palustris)</p>
							<p class="tabla-contenido">Pasto angleton (Dichanthium aristatum)</p>
							<p class="tabla-contenido">Coquito (Ciperus rotundus)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Realizar aplicaci&oacute;n foliar de manera preemergente a la maleza </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1,25 L/Ha para suelos livianos y de 1,5 L/Ha para suelos pesados</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Tabla-b-sica" />
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1,5 L/Ha suelos livianos 1,8 L/Ha para suelos pesados</p>
						</td>
						<td class="Tabla-b-sica" />
						<td class="Tabla-b-sica" />
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Yuca</p>
						</td>
						<td class="Tabla-b-sica" />
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1,25 L/Ha suelos livianos 1,5 L/Ha para suelos pesados</p>
						</td>
						<td class="Tabla-b-sica" />
						<td class="Tabla-b-sica" />
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="6">
							<p class="tabla-contenido">* La semilla de <span class="bold">sorgo</span> debe ser previamente tratada con Fluxofenim.</p>
							<p class="tabla-contenido"><span class="bold">P.R. Periodo de reingreso: </span>Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado. Se puede ingresar al cultivo 6 horas despu&eacute;s de la aplicaci&oacute;n, aunque se recomienda no da&ntilde;ar la pel&iacute;cula del herbicida formada en el suelo.</p>
							<p class="tabla-contenido"><span class="bold">P.C. Periodo de carencia: </span>D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span> Aplique METHOLACLOR VECOL 960 E.C., sobre suelos bien preparados y libres de residuos de cosecha. Adecuadas condiciones de humedad (capacidad de campo) antes o despu&eacute;s de la aplicaci&oacute;n son necesarias para obtener mejor actividad biol&oacute;gica. </p>
			<p class="BODY-TEXT">La aplicaci&oacute;n en presiembra incorporada exige la realizaci&oacute;n de dos pases de rastrillo en forma cruzada y a una profundidad normal de 3-5 cent&iacute;metros. </p>
			<p class="BODY-TEXT">En condiciones de alta humedad, aplicaciones de METHOLACLOR VECOL 960 E.C., en presiembra incorporada a las dosis recomendadas, pueden retrasar el crecimiento inicial de los cultivos. Sin embargo, &eacute;stos alcanzan posteriormente su desarrollo y producci&oacute;n normales.</p>
			<p class="BODY-TEXT">Para preparar el caldo de aspersi&oacute;n (mezcla) agregue la cantidad recomendada de METHOLACLOR VECOL 960 E.C., a la mitad del volumen de agua requerida, agite fuertemente y luego adicione la otra mitad del agua agitando nuevamente. Use el caldo de aspersi&oacute;n inmediatamente. La cantidad de caldo de aspersi&oacute;n a utilizar por hect&aacute;rea depende del m&eacute;todo de aplicaci&oacute;n. Para aplicaciones a&eacute;reas se pueden usar vol&uacute;menes de 28 a 120 litros por hect&aacute;rea (7-30 galones); para aplicaciones con aspersora de tractor entre 100 y 200 litros por hect&aacute;rea y para aplicaciones con aspersora de espalda de 200 a 400 litros por hect&aacute;rea. </p>
			<p class="BODY-TEXT">S&oacute;lo una calibraci&oacute;n previa del equipo aspersor y la utilizaci&oacute;n de boquillas adecuadas garantizan una distribuci&oacute;n uniforme y correcta del caldo de aspersi&oacute;n sobre el terreno. </p>
			<p class="BODY-TEXT">No aplique METHOLACLOR VECOL 960 E.C. con viento que pueda arrastrar la nube de aspersi&oacute;n a cultivos vecinos y perjudicarlos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD EN MEZCLA DE TANQUE:</span> METHOLACLOR VECOL 960 E.C es compatible con otros herbicidas l&iacute;quidos que normalmente se utilizan en los cultivos de <span class="bold">algod&oacute;n, ma&iacute;z, sorgo </span>y <span class="bold">soya. </span>Sin embargo, en caso de duda se recomienda hacer una premezcla para observar compatibilidad f&iacute;sica. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOCOMPATIBILIDAD:</span> Usado de acuerdo con lo recomendado, METHOLACLOR VECOL 960 E.C., es fitocompatible con los cultivos recomendados. En condiciones de alta humedad, aplicaciones de METHOLACLOR VECOL 960 E.C. en presiembra incorporada a las dosis recomendadas, pueden retrasar el crecimiento inicial de los cultivos. Sin embargo estos alcanzan posteriormente su desarrollo y producci&oacute;n normal. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas. </p>
			<p class="BODY-TEXT">ANTES DE USAR EL PRODUCTO LEA ESTA ETIQUETA EN SU TOTALIDAD.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="BODY-TEXT">Precauciones en la aplicaci&oacute;n: METHOLACLOR VECOL 960 E.C., es medianamente t&oacute;xico: Sin embargo se recomienda observar las precauciones necesarias en el manejo y la aplicaci&oacute;n de estos plaguicidas. </p>
			<p class="BODY-TEXT">Requiere que los operarios que lo manejen y apliquen, usen equipos de seguridad (guantes de neopreno, gorra, botas de caucho, mascarilla y gafas). Revise el estado de los equipos de seguridad y reemplace los implementos defectuosos. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. Evitar el contacto con la piel, los ojos y la ropa. </p>
			<p class="BODY-TEXT">METHOLACLOR VECOL 960 E.C. es t&oacute;xico para los peces y en general para la vida acu&aacute;tica. No contamine las fuentes de agua, (canales de riego, lagunas, fuentes de agua, r&iacute;os, cascadas, quebradas), con desechos de la aplicaci&oacute;n, lavado de envases o lavado de los equipos de aspersi&oacute;n. </p>
			<p class="BODY-TEXT">METHOLACLOR VECOL 960 E.C. es t&oacute;xico si se ingiere. NO COMER, FUMAR, NI BEBER DURANTE LE MANEJO Y APLICACI&Oacute;N DEL PRODUCTO.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar METHOLACLOR VECOL 960 E.C., c&aacute;mbiese de ropa, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS EN CASO DE INTOXICACI&Oacute;N: </span>EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE AL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE ESTA ETIQUETA. </p>
			<p class="BODY-TEXT">OJOS: L&aacute;velos con abundante agua durante 10-15 minutos. </p>
			<p class="BODY-TEXT">PIEL: Remueva la ropa contaminada y lave la piel con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">INHALACI&Oacute;N: Retire al paciente del sitio de intoxicaci&oacute;n, ll&eacute;velo a un lugar donde respire aire fresco y d&eacute;jelo en reposo. </p>
			<p class="BODY-TEXT">INGESTI&Oacute;N: Busque asistencia m&eacute;dica, haga que el paciente beba grandes cantidades de agua. Prov&oacute;quese el v&oacute;mito. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. Tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span> METHOLACLOR VECOL 960 E.C. no debe ser almacenado ni transportado junto con bebidas, alimentos, drogas, semillas, fertilizantes u otros productos de uso agr&iacute;cola o veterinario. Mant&eacute;ngase bajo llave, en su envase original debidamente sellado. Guardar en lugar seco y ventilado sin acumulaci&oacute;n de vapores, con temperatura no mayor de 20 grados cent&iacute;grados. </p>
			<p class="BODY-TEXT">CONSERVAR EL PRODUCTO EN EL ENVASE ORIGINAL, ETIQUETADO Y CERRADO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE DESECHOS Y EMPAQUES:</span> Inactivar los residuos y desechos lav&aacute;ndolos con una soluci&oacute;n sde hidr&oacute;xido de sodio (soda c&aacute;ustica) al 5%, o con soluci&oacute;n de carbonato de sodio de 7 a 10% de concentraci&oacute;n. En caso de derrame un agente hidrolizante es necesario, utilice limo, aserr&iacute;n de madera, arena o tierra como material absorbente; entierre este desecho en un sitio retirado de fuentes de agua.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL PRODUCTO ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> Ning&uacute;n envase que haya contenido plaguicida debe reusarse, ni debe utilizarse para almacenar alimentos o agua para consumo.</p>
			<p class="BODY-TEXT">L&iacute;nea de servicio al cliente VECOL 01 8000 918320</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Envases de 1, 4 y 20 litros.</p>
			<p class="BODY-TEXT">Categor&iacute;a toxicol&oacute;gica: II Moderadamente Peligroso - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Fabricado por SINO AGRO-CHEMICAL INDUSTRY LTD. Shenzhen-China</p>
			<p class="Final-pagina1">Distribuido por VECOL S. A. </p>
			<p class="Final-pagina1">Avenida El Dorado No. 82-93 Tel.: 4254800, Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
