<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Metsul50wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Metsul50wp__">
			<div class="story">

				<p class="NOMBRE">Metsul&#174; 50 wp</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Polvo mojable (WP)</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 21</p>
			<p class="REGISTRO">Titular del Registro: ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Metsulfuron metil 500 g/Kg</p>
			<p class="BODY-TEXT">2-(4-metoxi-6-metil-1,3,5-triazina-2-ilcarbamoilsulfamoil) &aacute;cido benzoico.</p>
			<p class="BODY-TEXT">Ingredientes auxiliares: Hasta completar 1 kilo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> METSUL&#174; 50 WP es un herbicida post-emergente para el control de las malezas de hoja ancha en el cultivo del arroz. Es m&aacute;s efectivo sobre malezas peque&ntilde;as en crecimiento activo. Las malezas se decoloran o enrojecen de 1 a 3 semanas de aplicado. Las condiciones clim&aacute;ticas de alta temperatura y humedad, posteriores al tratamiento favorecen su acci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Llene el tanque de mezcla hasta la mitad de su capacidad con agua, comience a agitar, adicione la bolsa soluble con METSUL&#174; 50 WP requerida. Agregar la cantidad necesaria por litros de agua de un surfactante no i&oacute;nico (200 cc/100 L agua) previamente disuelto en agua y finalmente completar con agua hasta el volumen deseado, manteniendo los agitadores en marcha para lograr una soluci&oacute;n homog&eacute;nea. Estos deben mantenerse funcionando durante toda la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table064" class="Ningun-estilo-de-tabla">
				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis (g/Ha)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Recomendaciones</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pi&ntilde;ita (Murdania nudiflora), Bot&oacute;n blanco (Ecilpta alba), Batatilla (Ipomoea hirta), tripa de pollo (Euphorbia hirta), Pega pega (Desmodium tortuosum), suelda con suelda (Commelina difusa),</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">18</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Post-emergencia total, aplique desde 15 d&iacute;as (4 - 5 hojas), hasta 35 d&iacute;as de la emergencia del cultivo. </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">falsa caminadora (Ischaenum rugosum), dormidera (Mimosa pudica), Bledo (Amaranthus dubius), bledo espinoso (Amaranthus spinosus), verdolaga (Portulaca oleracea), clavito (Jussiaea linifolia), palo de agua (Ammania coccinea), lechecilla (Euphorbia heterophylla), botoncillo (Caperonia palustres).</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">18</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Las malezas deben tener como m&aacute;ximo 7 hojas. No aplicar despu&eacute;s de los 35 d&iacute;as, ya que la estructura de reproducci&oacute;n del arroz es muy delicada y puede da&ntilde;ar el cultivo. </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Hojas Anchas: (Helechos (Pteridium aquilinum). Morti&ntilde;o Negro (Clidemia hirtia). Morti&ntilde;o Blanco (Clidemiarubra). Escoba (Sida rhombifolia), Zarza (mimosa pigra) Rabo de rat&oacute;n (Achyrantes indica). Balsilla (Eupatorium odoratum).Escobilla Peluda (Walteria indica).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N/A</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">No aplique m&aacute;s de 9.5 - 12 g de producto/Ha/a&ntilde;o. No aplique en suelos calc&aacute;reos o pH&gt;8, debido a que el efecto residual aumenta. No aplique en cultivos sometidos a estr&eacute;s por condiciones de clima o sequ&iacute;a. No aplicar en cereales asociados a leguminosas.</p>
			<p class="BODY-TEXT">METSUL&#174; 50 WP puede ser aplicado por avi&oacute;n o con equipos terrestres que posean boquillas de abanico plano o flood jet de bajo volumen. En el caso de aplicaciones a&eacute;reas usar un volumen de agua de 30 - 40 L/Ha y en aplicaciones terrestres un volumen de 150/200 L/Ha. Usar una presi&oacute;n de 40 Lb/pulg2. Durante la aplicaci&oacute;n evitar superponer las pasadas de la m&aacute;quina.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>Bajo ciertas condiciones (lluvias excesivas, prolongado tiempo fr&iacute;o o gran fluctuaci&oacute;n de temperatura entre el d&iacute;a y la noche; previos o luego de la aplicaci&oacute;n).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> En caso de ingesti&oacute;n induzca el v&oacute;mito, solo si el paciente est&aacute; consciente. Obtenga atenci&oacute;n m&eacute;dica. En caso de contacto con la piel, qu&iacute;tense las prendas contaminadas y l&aacute;vese la parte afectada durante un m&iacute;nimo de 15 minutos con suficiente agua y jab&oacute;n. En caso de inhalaci&oacute;n, retire al paciente a un lugar ventilado. Afloje las prendas de vestir y vigile la respiraci&oacute;n. En caso de contacto con los ojos, lave los ojos durante un m&iacute;nimo de 15 minutos con abundante agua limpia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— S&iacute;ntomas iniciales: Sudor excesivo, dolor de cabeza, debilidad, v&eacute;rtigo, n&aacute;usea, v&oacute;mito, dolor de est&oacute;mago, visi&oacute;n borrosa y contracci&oacute;n de los m&uacute;sculos.</p>
			<p class="Num_o_Guion">— S&iacute;ntomas m&aacute;s avanzados: Convulsiones, coma, p&eacute;rdida de reflejos y p&eacute;rdida de control de esf&iacute;nter.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span></p>
			<p class="Num_o_Guion">— Sulfato de atropina y cloruro de pralidoxima o toxogonin (cloruro de obidoxima). Admin&iacute;strese 2 - 4 mg. De sulfato de atropina y 1000 - 2000 mg de cloruro de pralidoxima o 250 mg de toxogonin (dosis para adultos), inyecci&oacute;n lenta intravenosa. Este producto es inhibidor de la colinesterasa.</p>
			<p class="BODY-TEXT">Para su aplicaci&oacute;n en zonas rurales se debe mantener la franja de seguridad de 10 metros en aplicaciones terrestres y de 100 metros, en relaci&oacute;n con cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal u otra &aacute;rea que requiera de protecci&oacute;n especial, con el fin de minimizar posibles efectos adversos al ambiente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N EMPAQUE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE EMERGENCIA, COMUN&Iacute;QUESE CON CISPROQUIM:</span> L&iacute;nea 01 8000 916012 ATENCI&Oacute;N 24 HORAS. O en Bogot&aacute; al tel&eacute;fono (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 18 g y 1 Kg.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por: ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia</p>
			<p class="Final-pagina1">Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
