<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Metsulfuronpicloramvecol__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Metsulfuronpicloramvecol__">
			<div class="story">

				<p class="NOMBRE">Metsulfuron + picloram vecol</p>
			<p class="LOGO"><img src="img/VECOL.png" alt="" /></p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables W.G. + l&iacute;quido soluble S.L.</p>
			<p class="Indic_o_Sust">Herbicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0274 a nombre de VECOL S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Metsulfuron: </p>
			<p class="BODY-TEXT">2-[3-(4-methoxy-6-methyl-[1,3,5]-triazin-2-yl-ureidosulfonyl]benzoic acid 600 g/Kg.</p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes: 400 g/Kg.</p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">PICLORAM: 4-amino-3,5,6-trichloropicolinic acid 240 g/L equivalente a 277 g/L en forma de sal pot&aacute;sica.</p>
			<p class="BODY-TEXT">Ingredientes aditivos y solventes: c.s.p. completar un (1) litro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONO DE EMERGENCIA 24 HORAS CISPROQUIM: </span>(01) 8000 916012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">METSULFURON+PICLORAM VECOL es un herbicida selectivo sist&eacute;mico, de aplicaci&oacute;n post emergente y act&uacute;a por contacto sobre las partes verdes de las plantas. Esta recomendado para controlar malezas de hoja ancha, le&ntilde;osas, semile&ntilde;osas y herb&aacute;ceas que crecen en los potreros.</p>
			<p class="BODY-TEXT">Aplique METSULFURON+PICLORAM VECOL en forma de aspersi&oacute;n mezclado con agua. No se mezcle con aceite o ACPM, cuando las malezas est&eacute;n en activo crecimiento (entre 40 y 100 cms) o antes de floraci&oacute;n. Estas condiciones se presentan una vez establecido el periodo de lluvias o cuando exista suficiente humedad en el suelo.</p>
			<p class="BODY-TEXT">METSULFURON + PICLORAM VECOL, viene en un empaque denominado de doble compartimiento el cual contiene los dos productos por separado. Para preparar la mezcla de METSULFURON+PICLORAM VECOL disuelva los gr&aacute;nulos en el l&iacute;quido agitando vigorosamente el envase durante 15 segundos o hasta obtener una mezcla uniforme. Vierta la cantidad recomendada para su aplicaci&oacute;n en la mitad del agua requerida y agite bien. Proceda inmediatamente a su aplicaci&oacute;n. Agite siempre la mezcla antes de llenar el equipo de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">La elecci&oacute;n de la dosis esta basada en la especie de la maleza a tratar, su tama&ntilde;o y consistencia. Preferiblemente homog&eacute;nea cuando las malezas est&eacute;n tiernas, en plena actividad de crecimiento.</p>
			<p class="BODY-TEXT">Cuadro explicativo:</p>
			<table id="table066" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis/Ha y observaciones</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Hojas Anchas</p>
							<p class="tabla-contenido">&Aacute;reas densamente pobladas de malezas</p>
							<p class="tabla-contenido">Malezas de consistencia herb&aacute;cea</p>
							<p class="tabla-contenido">Malezas le&ntilde;osas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 unidades*/Ha</p>
							<p class="tabla-contenido">Calibre bien su equipo de aspersi&oacute;n antes de hacer la aplicaci&oacute;n del herbicida. Se recomienda trabajar el equipo disponible a una presi&oacute;n de descarga baja, cercana a 30 p.s.i., Use 400 L/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">* Una unidad equivale a 267 mL de Picloram + 6.67 g de Metsulfuron-methyl.</p>
							<p class="tabla-contenido">** Utilice las medidas indicadas dentro de la tapa dosificadora ½ del envase (raya de abajo = medida, raya de arriba = 1 medida).</p>
							<p class="tabla-contenido">P.C.: Per&iacute;odo de carencia.</p>
							<p class="tabla-contenido">P.R.: Per&iacute;dodo de reentrada.</p>
							<p class="tabla-contenido"><span>Nota: Se recomienda sacar el ganado del potrero antes de aplicar METSULFURON+PICLORAM VECOL y reintroducirlo despu&eacute;s de 24 horas de aplicado.</span></p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS AUTORIZADAS:</span></p>
			<table id="table067" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Nombre com&uacute;n (malezas de consistencia herb&aacute;cea)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Nombre cient&iacute;fico</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Alcanforada</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Hyptis suaveolens</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Bicho o Chilinchil</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cassia tora</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Bledo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Amaranthus ssp.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cafecillo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cassia occidentalis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dormidera</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mimosa pudica</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" />
						<td class="Ningun-estilo-de-tabla" />
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Nombre com&uacute;n (malezas de consistencia le&ntilde;osa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Nombre cient&iacute;fico</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">B&aacute;lsamo chaparro</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mirospermum frutescens</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Bocachica</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Thalia geniculata</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Escoba blanca</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Melochia parviflora</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosquero</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Crot&oacute;n leptostachys</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Zarza</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mimosa pigra</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="Num_o_Guion">— MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT">METSULFURON+PICLORAM VECOL es un herbicida ligeramente peligroso, por lo cual se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de este plaguicida. Tomar las precauciones necesarias y llevar equipo completo de seguridad (overol, guantes de neopreno, botas de caucho, respirador y gafas) para su manipuleo y aplicaci&oacute;n. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o &aacute;rea. Evitar el contacto con la piel, los ojos y la ropa.</p>
			<p class="BODY-TEXT">Este herbicida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT">Antes de la aplicaci&oacute;n se debe revisar el equipo de seguridad, y reemplazar las partes que est&eacute;n defectuosas.</p>
			<p class="BODY-TEXT">METSULFURON + PICLORAM VECOL, es t&oacute;xico para los peces y en general para la vida acu&aacute;tica. No contamine las fuentes de agua con desechos de la aplicaci&oacute;n, lavado de los envases o lavado de los equipos de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de METSULFURON + PICLORAM VECOL h&aacute;galas al aire libre, NO COMER, NO FUMAR, NI BEBER DURANTE LAS OPERACIONES DE MEZCLA Y APLICACI&Oacute;N DEL PRODUCTO.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar METSULFURON + PICLORAM VECOL, c&aacute;mbiese la ropa, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS: </span>EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE ESTA ETIQUETA.</p>
			<p class="BODY-TEXT">OJOS: Lavarlos con abundante agua al menos durante 10 a 15 minutos. Llamar al m&eacute;dico inmediatamente.</p>
			<p class="BODY-TEXT">PIEL: Retire los vestidos contaminados y lave la piel afectada con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">INHALACI&Oacute;N: Retire al paciente del sitio de intoxicaci&oacute;n, ll&eacute;velo a un sitio alejado para que respire aire fresco y d&eacute;jelo en reposo. Si presenta dificultades para respirar, dar respiraci&oacute;n artificial boca a boca.</p>
			<p class="BODY-TEXT">INGESTI&Oacute;N, Sumistre abundante agua. Inducir al v&oacute;mito, siempre y cuando el paciente este conciente. Llame inmediatamente al m&eacute;dico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No se conoce ant&iacute;doto espec&iacute;fico. Dar tratamiento sintom&aacute;tico. Aplicar lavado g&aacute;strico evitando bronco-aspiraci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span> Conservar el producto en el envase original, etiquetado y cerrado, en un lugar fresco, seco y ventilado, y alejado del fuego o chispas. No almacenar ni transportar el producto junto con bebidas, alimentos, ropa, semillas, medicinas u otros productos de uso humano o veterinario. Guardar en lugar seco y ventilado sin acumulaci&oacute;n de vapores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE DESECHOS Y ENVASES:</span> Para recoger derrames o filtraciones, utilizar un material absorbente, y enterrar en un sitio retirado de fuentes de agua. Los envases deben ser perforados o destruidos para evitar su reciclaje, y enterrarlos en un sitio aprobado para este fin que est&eacute; retirado de fuentes de agua.</p>
			<p class="BODY-TEXT">Tenga en cuenta la franja de seguridad y regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para consumo.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto enjuague tres veces este envase y vierta el agua en la mezcla de aplicaci&oacute;n y luego inut&iacute;licelo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> En envase de doble compartimiento (twin pack) equivalente a una (1) unidad.</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Formulado por: SINO AGRO-CHEMICAL INDUSTRY LTD.  Shenzhen - China - Importado y Distribuido por: VECOL S.A.</p>
			<p class="Final-pagina1">Avenida El Dorado No. 82-93 Tel. 4254800, Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
