<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Metsulfuronvecol60wg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Metsulfuronvecol60wg__">
			<div class="story">

				<p class="NOMBRE">Metsulfuron vecol 60% w.g.</p>
			<p class="LOGO"><img src="img/VECOL.png" alt="" /></p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables en agua </p>
			<p class="Indic_o_Sust">Herbicida </p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0129 a nombre de VECOL S. A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: </p>
			<p class="BODY-TEXT">Metsulfuron methyl: 2-[3- (4-methoxy-6-methyl-[1, 3, 5]-triazin-2-yl-ureidosulfonyl] benzoic acid, methyl ester: 600 g/Kg. </p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes: Dispersantes, humectantes e inertes: 400 g/Kg.</p>
			<p class="BODY-TEXT">F&oacute;rmula emp&iacute;rica: C14H15N5O6S Peso molecular: 381,4</p>
			<p class="BODY-TEXT">F&oacute;rmula estructural:</p>
			<p class="BODY-TEXT"><img src="img/VECOL_METSULFURON.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONO DE EMERGENCIA 24 HORAS CISPROQUIM:</span> (01) 8000 916012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> METSULFURON VECOL 60% W.G. es un herbicida sist&eacute;mico no-hormonal con efecto residual para el control selectivo de malezas de hoja ancha, en aspersi&oacute;n foliar total sobre el cultivo del arroz. Se debe evitar que la deriva de la aplicaci&oacute;n llegue a cultivos de hoja ancha.</p>
			<p class="BODY-TEXT">METSULFURON VECOL 60% W.G. es un herbicida del grupo de las Sulfonilureas, el cual bloquea la s&iacute;ntesis de amino&aacute;cidos esenciales inhibiendo la enzima acetil lactato sintetasa (ALS), deteniendo la divisi&oacute;n celular y el crecimiento de las malezas luego de un tratamiento en posemergencia de las mismas. </p>
			<p class="BODY-TEXT">Las malezas no presentar&aacute;n s&iacute;ntomas iniciales de fitotoxicidad, pero su actividad y competencia con el cultivo es nula. Los s&iacute;ntomas de control de las malezas se observan 1 a 3 semanas despu&eacute;s de la aplicaci&oacute;n del producto, dependiendo de su estado de crecimiento y susceptibilidad. Se obtienen excelentes resultados aplicuando el producto cuando las malezas est&aacute;n en activo crecimiento, especialmente en sus primeros estados de desarrollo. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<table id="table069" class="Tabla-b-sica">				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Malezas </p>
							<p class="tabla-titulo">controladas</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">Pi&ntilde;ita </p>
							<p class="tabla-contenido">(Murdania nudiflora) Botoncillo </p>
							<p class="tabla-contenido">(Caperonia palustris) Clavito </p>
							<p class="tabla-contenido">(Jussiaea linniifolia) Bledo </p>
							<p class="tabla-contenido">(Amaranthus dubius) Tripa de pollo (Euphorbia hirta) Lechosa </p>
							<p class="tabla-contenido">(Euphorbia heterophylla) </p>
							<p class="tabla-contenido">Bot&oacute;n blanco </p>
							<p class="tabla-contenido">(Eclipta alba) </p>
							<p class="tabla-contenido">Balsilla </p>
							<p class="tabla-contenido">(Corchorus orinocensis)</p>
							<p class="tabla-contenido">Suelda con suelda (Commelina difussa) Dormidera </p>
							<p class="tabla-contenido">(Mimosa spp.) Chilinchil </p>
							<p class="tabla-contenido">(Cassia tora) </p>
							<p class="tabla-contenido">Batatitta </p>
							<p class="tabla-contenido">(lpomoea congesta) </p>
							<p class="tabla-contenido">Batatilla </p>
							<p class="tabla-contenido">(Ipomoea hirta) </p>
							<p class="tabla-contenido">Helecho </p>
							<p class="tabla-contenido">(Pteridium aquilinun) </p>
							<p class="tabla-contenido">Morti&ntilde;o </p>
							<p class="tabla-contenido">(Clidemia sp.) </p>
							<p class="tabla-contenido">Escoba </p>
							<p class="tabla-contenido">(Sida rhombifolia)</p>
						</td>
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">Aplicar postemergencia a las malezas. Las malezas deben tener de 2 a 3 hojas verdaderas. En pasto para producci&oacute;n de semilla, aplicar al inicio de primordio floral.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">15 g/Ha</p>
						</td>
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">30 g/Ha</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">SE DEBEN TOMAR LAS SIGUIENTES PRECAUCIONES PARA NO OCASIONAR DA&Ntilde;OS A OTRAS PLANTAS O CULTIVOS &Uacute;TILES:</span> METSULFURON VECOL 60% W.G. se debe aplicar en la forma espec&iacute;ficamente recomendada. No aplicar el producto ni vaciar o limpiar el equipo cerca de plantas o cultivos &uacute;tiles (especialmente de hoja ancha) o en sitios hacia donde sus ra&iacute;ces puedan extenderse o de donde el producto pueda ser arrastrado hasta sus ra&iacute;ces, especialmente cultivos como algod&oacute;n, soya y otros de hoja ancha. Evitar aplicar el producto cuando las condiciones ambientales favorezcan el arrastre de la aspersi&oacute;n desde las &aacute;reas tratadas. No aplicar si la velocidad del viento es de 10 o m&aacute;s km por hora. </p>
			<p class="BODY-TEXT">Se deben dejar franjas o zonas de seguridad evitando que la deriva del producto llegue a da&ntilde;ar cultivos vecinos o lotes donde se vayan a sembrar cultivos diferentes de aquellos en los que se recomienda el producto. En lotes seguidos de arroz en diferentes estados de desarrollo, se debe evitar que la deriva del producto llegue a los lotes en floraci&oacute;n ya que el da&ntilde;o puede ser severo. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Llene el tanque de mezcla hasta ¼ con agua, comience a agitar y agregue la dosis del producto. Complete el volumen final con agua y adicione el Surfactante de &uacute;ltimo cuando el tanque est&aacute; casi lleno; contin&uacute;e agitando. Use de 200-400 litros de agua por hect&aacute;rea en aplicaci&oacute;n terrestre y 55-75 litros (15-20 galones) por hect&aacute;rea en aplicaci&oacute;n a&eacute;rea. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">LIMPIEZA DEL EQUIPO:</span> Limpie bien todo el equipo inmediatamente despu&eacute;s de aplicar el producto hasta asegurarse de que no queden residuos, ya que se puede ocasionar da&ntilde;o a cultivos susceptibles que se fumiguen despu&eacute;s: Algod&oacute;n, ma&iacute;z, soya, man&iacute;, ajonjol&iacute;, arroz en primordio floral o en floraci&oacute;n. </p>
			<p class="BODY-TEXT">Limpie todo el equipo (tanque, mangueras, aguilones y boquillas) enjuag&aacute;ndolo primero con agua limpia y luego con una soluci&oacute;n al 5 por 1.000 de blanqueador clorinado (5 cent&iacute;metros c&uacute;bicos de blanqueador por litro de agua). Se pueden usar blanqueadores como: CLOROX. HIPOCLOR, DECOL, etc (Hipoclorito de sodio al 5%). Repita ambos enjuagues y realice un final enjuague con agua limpia. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Es compatible f&iacute;sica y biol&oacute;gicamente con bentazon, 2, 4-D, Propanil, glifosato, ametrina, diclofop-metil y diuron. Las mezclas con insecticidas organofosforados pueden producir da&ntilde;o al cultivo. Con variedades nuevas haga pruebas a peque&ntilde;a escala antes de usar el producto. Se recomienda realizar pruebas previas de compatibilidad en caso de duda. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> METSULFURON VECOL 60% W.G. no es fitot&oacute;xico si se siguen las dosis y recomendaciones indicadas. En caso de duda, se recomienda hacer una aspersi&oacute;n en una peque&ntilde;a &aacute;rea para asegurarse de que no ocurra fitotoxicidad. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE MALEZAS RESISTENTES:</span> Aplicar el producto una sola vez por ciclo de cultivo y rotar las aplicaciones con otros productos de diferente modo de acci&oacute;n o grupo qu&iacute;mico, dentro de un programa de manejo integrado (evitar que las malezas semillen, cultivar mec&aacute;nicamente, etc.).</p>
			<p class="BODY-TEXT">El uso repetido de herbicidas de un mismo grupo qu&iacute;mico origina biotipos de malezas resistentes a dichos herbicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PERIODO DE REINGRESO AL CULTIVO:</span> 24 horas despu&eacute;s de la aplicaci&oacute;n. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas. </p>
			<p class="BODY-TEXT">ANTES DE USAR EL PRODUCTO LEA ESTA HOJA INFORMATIVA ADJUNTA EN SU TOTALIDAD.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="BODY-TEXT">Precauciones en la aplicaci&oacute;n: METSULFURON VECOL 60% W.G., requiere que los operarios que lo manejen y apliquen, usen equipos de seguridad (guantes de neopreno, gorra, botas de caucho, mascarilla y gafas). Revise el estado de los equipos de seguridad y reemplace los elementos defectuosos. </p>
			<p class="BODY-TEXT">No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. Evitar el contacto con la piel, los ojos y la ropa. </p>
			<p class="BODY-TEXT">METSULFURON VECOL 60% W.G., puede ser t&oacute;xico si se ingiere. No comer, fumar, ni beber durante el manejo y aplicaci&oacute;n del producto. </p>
			<p class="BODY-TEXT">Despu&eacute;s de usar METSULFURON VECOL 60% W.G., c&aacute;mbiese de ropa, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS EN CASO DE INTOXICACI&Oacute;N: </span>EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE AL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE ESTA ETIQUETA Y HOJA INFORMATIVA ADJUNTA.</p>
			<p class="BODY-TEXT">En caso de contaminaci&oacute;n de la piel y los ojos, lave inmediatamente las partes afectadas con abundante agua. </p>
			<p class="BODY-TEXT">No dar de beber nada ni induzca el v&oacute;mito a un paciente que se encuentre inconsciente. </p>
			<p class="BODY-TEXT">El ingrediente activo de este producto pertenece al grupo de las sulfonilureas. </p>
			<p class="BODY-TEXT">INGESTI&Oacute;N, D&eacute; a beber inmediatamente 2 vasos de agua e induzca el v&oacute;mito. Busque atenci&oacute;n m&eacute;dica. </p>
			<p class="BODY-TEXT">OJOS: Lavarlos con abundante agua al menos durante 10 a 15 minutos. Llamar al m&eacute;dico inmediatamente. </p>
			<p class="BODY-TEXT">PIEL, Retire los vestidos contaminados y lave la piel afectada con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">INHALACI&Oacute;N: Retire al paciente del sitio de intoxicaci&oacute;n, ll&eacute;velo a un sitio alejado para que respire aire fresco y d&eacute;jelo en reposo. Si presenta dificultades para respirar, dar respiraci&oacute;n artificial boca a boca. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO: </span>No se conoce ant&iacute;doto espec&iacute;fico. Dar tratamiento sintom&aacute;tico. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n. </p>
			<p class="Num_o_Guion">— No almacenar ni transportar conjuntamente con alimentos, medicinas, bebidas ni forrajes. </p>
			<p class="Num_o_Guion">— No debe transportarse con productos de consumo humano o animal. </p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado. </p>
			<p class="Num_o_Guion">— No reenvasar o depositar el contenido en otros envases. </p>
			<p class="Num_o_Guion">— Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento. </p>
			<p class="Num_o_Guion">— Almacenar el producto en un lugar fresco, seco y ventilado. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONSERVACI&Oacute;N DEL MEDIO AMBIENTE:</span> Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros, respectivamente, con relaci&oacute;n a los cuerpos de agua. </p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL PRODUCTO ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN. </p>
			<p class="BODY-TEXT">T&oacute;xico para el ganado. </p>
			<p class="BODY-TEXT">Peligroso para los animales dom&eacute;sticos, la fauna y la flora silvestre. </p>
			<p class="BODY-TEXT">Peligroso para los peces; no contaminar lagos, r&iacute;os, estanques o arroyos con los desechos y envases vac&iacute;os. </p>
			<p class="BODY-TEXT">Peligroso para las abejas. </p>
			<p class="BODY-TEXT">Nocivo para la fauna ben&eacute;fica. </p>
			<p class="BODY-TEXT">En caso de derrame recoger el producto usando un material absorbente, y enterrar en el sitio destinado por las autoridades locales para este fin, alejado de fuentes de agua. </p>
			<p class="BODY-TEXT">No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto. </p>
			<p class="BODY-TEXT">Evitar realizar aplicaciones cuando las abejas est&eacute;n en actividad sobre el cultivo a tratar. No contaminar pozos, lagunas, r&iacute;os u otras fuentes de agua con los desechos de la aplicaci&oacute;n, ni con los envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> Ning&uacute;n envase que ha contenido plaguicidas debe reusarse, ni debe utilizarse para almacenar alimentos o agua para el consumo. </p>
			<p class="BODY-TEXT">L&iacute;nea de servicio al cliente VECOL 01 8000 918320</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Envases de 15 gramos, 20 gramos, 50 gramos y 100 gramos.</p>
			<p class="BODY-TEXT">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO - CUIDADO </p>
			<p class="BODY-TEXT">Fabricado por: SINO AGRO-CHEMICAL INDUSTRY LTD. Shenzhen - China</p>
			<p class="Final-pagina1">Distribuido por VECOL S. A. </p>
			<p class="Final-pagina1">Avenida El Dorado No. 82-93 Tel. 4254800, Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
