<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Nutrifeedinicio12_30_10em__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Nutrifeedinicio12_30_10em__">
			<div class="story">

				<p class="NOMBRE">Nutrifeed&#174; inicio 12-30-10 + e.m.</p>
			<p class="PRESENTA">Polvo soluble</p>
			<p class="Indic_o_Sust">Fertilizante mezclado NPK para aplicaci&oacute;n al suelo</p>
			<p class="BODY-TEXT">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA No. 3121</p>
			<p class="BODY-TEXT">A nombre de Arysta LifeScience Colombia S. A.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Nitr&oacute;geno total (N) 12,0%</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno amoniacal (N)  11,0%</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno n&iacute;trico (N)  1,0%</p>
			<p class="BODY-TEXT">F&oacute;sforo asimilable (P2O5) 30,0%</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 10,0%</p>
			<p class="BODY-TEXT">Magnesio (MgO) 0,4%</p>
			<p class="BODY-TEXT">Azufre total (S) 8,0%</p>
			<p class="BODY-TEXT">Boro (B)  0,05%</p>
			<p class="BODY-TEXT">Cobre (Cu) 0,08%</p>
			<p class="BODY-TEXT">Hierro (Fe) 0,05%</p>
			<p class="BODY-TEXT">Manganeso (Mn) 0,08%</p>
			<p class="BODY-TEXT">Molibdeno (Mo) 0,01%</p>
			<p class="BODY-TEXT">Zinc (Zn) 0,03%</p>
			<p class="BODY-TEXT">pH en soluci&oacute;n al 10% 3,97</p>
			<p class="BODY-TEXT">Solubilidad m&aacute;xima a 20 °C 16,0 g</p>
			<p class="BODY-TEXT">en 100 mL de agua</p>
			<p class="BODY-TEXT">Conductividad el&eacute;ctrica a 20 °C 949 Us/cm</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>NUTRIFEED&#174; INICIO 12-30-10 es un fertilizante s&oacute;lido mezclado altamente soluble rico en f&oacute;sforo de reacci&oacute;n &aacute;cida, complementado con nitr&oacute;geno, potasio y elementos menores, caracterizado por tener una baja salinidad y ser libre de cloro y sodio, pudiendo emplearse en sistemas de fertirrigaci&oacute;n, hidropon&iacute;a, en aplicaciones foliares y fertilizaciones s&oacute;lidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<p class="Num_o_Guion">— Fertilizacion l&iacute;quida localizada (drench): En fertilizaciones l&iacute;quidas dirigidas al suelo, aplicar de 4,0 a 5,0 kilos por caneca de 200 litros y con un volumen de aplicaci&oacute;n por hect&aacute;rea de 1.000 L de agua, repitiendo la aplicaci&oacute;n cada 15 a 20 d&iacute;as. El volumen de agua por planta depender&aacute; del tipo de cultivo.</p>
			<p class="Num_o_Guion">— Fertirriego: Usar entre 1,0 y 1,5 kilos por cada 1.000 L de agua.</p>
			<p class="Num_o_Guion">— Hidropon&iacute;a y cultivos en sustratos: 1000 gramos por metro c&uacute;bico de soluci&oacute;n final o su equivalente 1,0 gr por L de agua, con esta dosis se aportan: 120 ppm de N; 131 ppm de P; 83 ppm de K; 3 ppm de Mg; 80 ppm de S; 0,5 ppm de Fe; 0,8 ppm de Mn; 0,8 ppm de Cu; 0,3 ppm de Zn; 0,5 ppm de B y 0,1 ppm de Mo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACIONES S&Oacute;LIDAS Y POR VIA FOLIAR:</span></p>
			<table id="table023" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Aplicaci&oacute;n al suelo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Aplicaci&oacute;n por v&iacute;a foliar</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Flores</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar 2,0 kilos por cama de 30 m2, cada 2 meses.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar de 1,0 a 2,0 gramos por L de agua.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">C&iacute;tricos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar 1,0 kilo por &aacute;rbol al a&ntilde;o, distribuidos de acuerdo a las floraciones.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar de 5,0 a 6,0 kilogramos por caneca de 200 litros.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mango</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar 1,5 kilos por &aacute;rbol al a&ntilde;o, fraccionado de acuerdo a las floraciones. </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Use de 3,0 a 4,0 kilogramos por caneca de 200 litros.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Otros frutales</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar 200 a 300 gramos por &aacute;rbol cada 2 a 3 meses.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Use 200 y 300 gramos por bomba de 20 litros.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Hortalizas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">En aplicaciones s&oacute;lidas usar 150 a 200 kilos por hect&aacute;rea.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4,0 a 5,0 kilos por caneca de 200 litros.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> NUTRIFEED&#174; INICIO, es compatible con la mayor&iacute;a de los agroqu&iacute;micos (fertilizantes, fungicidas, insecticidas, herbicidas). En caso de duda, realizar una prueba.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AVISO DE GARANT&Iacute;A:</span> El fabricante garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto corresponden a las anotadas en la etiqueta y que mediante registro oficial de venta se verific&oacute; que es apto para los fines aqu&iacute; recomendados, de acuerdo con las indicaciones de empleo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— LEA COMPLETAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="Num_o_Guion">— “MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS”.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n. Provoca quemaduras.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente, lleve el paciente al m&eacute;dico y mu&eacute;strele copia de la etiqueta.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Trasladar al aire fresco. Si no respira, administrar respiraci&oacute;n artificial. Buscar atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Lavar la boca con agua. Si est&aacute; consciente, suministrar abundante agua.</p>
			<p class="BODY-TEXT">Piel: Retirar la ropa y calzados contaminados. Lavar la zona afectada con abundante agua y jab&oacute;n, m&iacute;nimo durante 15 minutos.</p>
			<p class="BODY-TEXT">Ojos: Lavar con abundante agua, m&iacute;nimo durante 15 minutos. Buscar atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000-916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. El tratamiento es sintom&aacute;tico.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n, llevar el paciente a un m&eacute;dico y facil&iacute;tele una copia de la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="BODY-TEXT">Mant&eacute;ngalo lejos del fuego y de las chispas. Gu&aacute;rdelo en lugar seco y fresco. No permita que reciba mucho calor en el almacenamiento, ya que esto puede ocasionar cambios en la composici&oacute;n qu&iacute;mica, merm&aacute;ndose su efectividad y adem&aacute;s, puede producir vapores inflamables. Mant&eacute;ngase el envase bien cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 25 Kg.</p>
			<p class="Final-pagina1">&#174; Marca registrada de Arysta LifeScience Colombia S. A.</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia.<br />Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885<br />L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
