<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Panzer480sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Panzer480sl__">
			<div class="story">

				<p class="NOMBRE">Panzer&#174; 480 sl</p>
			<p class="Indic_o_Sust">Herbicida no selectivo</p>
			<p class="REGISTRO">Reg. de Venta ICA No. 2399</p>
			<p class="LOGO"><img src="img/INVESA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos: Glifosato (Sal isopropil amina) de N-Fosfonometil glicina: 480 g/L de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: Hasta completar 1 L.</p>
			<p class="BODY-TEXT">Uso: Cultivos y potreros que se encuentran en vigoroso crecimiento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> PANZER&#174; 480 SL, es un herbicida no selectivo de aplicaci&oacute;n en post emergencia y acci&oacute;n sist&eacute;mica, recomendado para el control de la mayor&iacute;a de las malezas anuales y perennes. Penetra por las hojas y se mueve dentro de las partes a&eacute;reas y subterr&aacute;neas de las plantas causando la muerte total de las malezas entre los 7 a 15 d&iacute;as despu&eacute;s de las malezas entre los 7 a 15 d&iacute;as despu&eacute;s del tratamiento.</p>
			<p class="BODY-TEXT">PANZER&#174; 480 SL, despu&eacute;s de su aplicaci&oacute;n es inactivado en el suelo. De ah&iacute; la raz&oacute;n de no dejar residuos que afecten las siembras posteriores, ni tampoco penetrar por las ra&iacute;ces de cultivos ya establecidos. No es vol&aacute;til. Los riesgos de causar da&ntilde;os a cultivos vecinos se reducen considerablemente cuando se aplica dirigido, utilizando pantalla protectora, para evitar que las gotas de la aspersi&oacute;n alcancen las hojas o partes de las plantas que no son objeto de control.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES DE USO:</span> El herbicida PANZER&#174; 480 SL, es un l&iacute;quido altamente soluble en agua, el cual se mezcla f&aacute;cilmente formando una soluci&oacute;n uniforme y estable. Utilice agua limpia en la preparaci&oacute;n de la mezcla.</p>
			<p class="BODY-TEXT">Para el uso deben tenerse en cuenta las siguientes recomendaciones:</p>
			<p class="Num_o_Guion">1. Las malezas deben estar en etapa de crecimiento vigoroso y que no hayan alcanzado el estado de floraci&oacute;n y/o fructificaci&oacute;n.</p>
			<p class="Num_o_Guion">2. PANZER&#174; 480 SL, debe aplicarse en &eacute;pocas de lluvia y adecuadas condiciones de humedad del suelo.</p>
			<p class="Num_o_Guion">3. No deben hacerse aplicaciones cuando se esperan lluvias seis horas despu&eacute;s de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS QUE CONTROLA:</span> PANZER&#174; 480 SL, controla una amplia gama de malezas anuales y perennes tanto gram&iacute;neas como de hoja ancha y ciper&aacute;ceas.</p>
			<p class="Num_o_Guion">• Malezas anuales:</p>
			<p class="BODY-TEXT">Aplique dos litros de PANZER&#174; 480 SL, por hect&aacute;rea para el control de: Liendre puerco (Echinochloa colonum), Pata de Gallina o grama (Eleusine indica), Barba de indio (Frimbristylis annua) Falsa caminadora (Ischaemum rugosum), Atarraya (Kallstroemia m&aacute;xima), Paja mona, (Leptochloa filiformis), arroz rojo (Oryza sativa), Caminadora (Rotboellia exaltata), Guardarocio (Digitaria sanguinalis), Paj&oacute;n de Seda (Echinochloa crusgalli), Cadillo (Cenchrus spp.), Cortadera (Cyperus spp.), Guadilla, ilusi&oacute;n, Panicum trichoides, Gusanillo, Limpia frascos, Setaria geniculata, pasto Jonson, (Shorgum halapense), Conejo o siempre viva (Conmelina difusa), Siempre viva morada (Tradescantia cummanensis), Guasca (Galinsoga ciliata), Clavito (Jussiaea linifonia), Amor Seco (Desmodium sp.), Uchuva (Physalis angulata), Bledo espinoso (Amaranthus spinosus), Bledo (Amaranthus dubius), Yerba de sapo (Euphorbia hirta), Verdolaga (Portulaca oleracea), Yerba de estrella (Drymaria cordata), Yerba mora (Solanum nigrum), Botoncillo (Borreria lav&eacute;is) Papunga o Cadillo (Bidens pilosa), Tr&eacute;bol (Oxalis corniculata) Golondrina (Euphorbia hypericifolia).</p>
			<p class="Num_o_Guion">• Malezas perennes:</p>
			<p class="BODY-TEXT">Aplique 2 - 4 litros de PANZER&#174; 480 SL, por hect&aacute;rea para el control de las siguientes especies:</p>
			<p class="BODY-TEXT">Gram&iacute;neas y ciper&aacute;ceas: Rabo de zorro (Andropogon bicornis), Pasto micay (Axonopus micay), Pasto par&aacute; (Brachiaria mutica) Pasto Argentina (Cynodon dactilon), Pasto puntero, Hypharhenia ruffa, Pasto yaragu&aacute;, Melinis minutiflora, Pasto guinea, Panicum maximun, Pasto horqueta, Paspalum conjugatum, Gramalote, Paspalum fasciculatum, Maciega, Paspalum virgatum, Granadilla, Paspalum paniculatum, Coquito, Cyperus rotundus, Cortadera, Cyperus feraz, Cortadera, Cyperus esculentus, Cortadera, Cyperus diffusus, Cortadera, Cyperus flavus, Cabezoncillo, Cyperus luzulae, vendeagua o guayacana, Imperata cilindrica, Pasto elefante, Pennisetum purpureum.</p>
			<p class="BODY-TEXT">Hoja ancha: Batatilla, Ipomoea spp., Escoba blanca, Sida rhombifolia, Escoba negra, Sida acuta, Escobilla, Melochia lupunina, Venturosa, Lantana camara, Hierba de sapo, Typha angustifolia, Trompetita, Mirabilis jalapa, Hierba de conejo, Panicum trichoides.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N DEL PRODUCTO:</span> Aplique vol&uacute;menes de agua bajos (100 - 200 L/Ha) utilizando boquillas de abanico plano, de baja descarga, como la TK 0.5, TJ 8000.50 y TJ 8001 y presi&oacute;n regulada entre 25 a 30 PSI.</p>
			<p class="BODY-TEXT">Para aplicaciones localizadas aplique soluciones al 1% (1 litro de PANZER&#174; 480 SL, en 100 litros de agua). Las aplicaciones de PANZER&#174; 480 SL se recomiendan en los siguientes casos:</p>
			<p class="BODY-TEXT">Caf&eacute;: Para control general de malezas antes y despu&eacute;s de la siembra de caf&eacute;. En cultivos establecidos de caf&eacute; las aplicaciones deben ser localizadas (dirigidas) a las malezas. Durante el primer a&ntilde;o se recomienda platear alrededor de los &aacute;rboles utilizando pantallas de protecci&oacute;n para evitar el contacto de la soluci&oacute;n herbicida con el cultivo.</p>
			<p class="BODY-TEXT">&Aacute;reas no cultivadas: Para el control general de malezas en sitios como bordes de cultivo, canales de riego y drenaje, cercas, etc.</p>
			<p class="BODY-TEXT">Praderas: Para el control &oacute;ptimo de Pennisetum clandestinum (Kikuyo), se recomienda utilizar una dosis de 1.5% (300 cc de producto comercial en 20 litros de agua), incluso en lotes de cobertura densa.</p>
			<p class="BODY-TEXT">Banano y pl&aacute;tano: Para manejo rutinario de malezas en el cultivo de banano y pl&aacute;tano usar la dosis de 1 a 1, 2 L/Ha, (150 cc a la bomba de espalda manual de 20 litros y con boquilla 8002, para cubrir con 8 bombas la hect&aacute;rea), con intervalos de aplicaci&oacute;n de entre 6 a 8 semanas.</p>
			<p class="BODY-TEXT">Para alto crecimiento de las malezas, para reducir el impacto de las malezas en forma dr&aacute;stica en plantaciones abiertas, trabajar con las dosis de 1, 5 a 2.0 L/ hect&aacute;rea, adicionando entre 200 a 250 cc por bomba y trabajando con la boquilla 8003.</p>
			<p class="BODY-TEXT">PANZER&#174; 480 SL controla las siguientes malezas en los cultivos de banano y pl&aacute;tano: Paja com&uacute;n (Echinochloa colonum(L.)), Pi&ntilde;ita (Murdannia nudiflora), Paja mona (Leptochloa filiformis(Lam.) P. Beauv), Bledo (Amaranthus dubiusMart.), Guardaroc&iacute;o (Digitaria sanguinalis(L.) Scop), Escobilla (Sida acutaBurm), Fosforito (Cyperus ochraceus Vahl), Clavo de agua (Ludwigia sp.), Coquito (Cyperus rotundus (L.)), Verdolaga (Portulaca oleracea), Siempre viva (Commelina erecta L.), Caminadora (Rottboelia exaltata), Escobilla (Melochia sp.).</p>
			<p class="BODY-TEXT">Erradicaci&oacute;n plantas enfermas de banano y pl&aacute;tano: Aplicar 50 cc del producto en diluci&oacute;n al 20% en cinco partes del seudotallo en forma helicoidal, a partir de un metro de la planta, en plantas adultas, y en cualquier parte en plantas j&oacute;venes o colinos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> No mezcle PANZER&#174; 480 SL, con herbicidas de contacto. Las mezclas de tanque con herbicidas residuales como ureas sustituidas, triazinas, etc., pueden reducir su actividad. No debe agregar surfactantes, ya que la formulaci&oacute;n lo provee.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="Num_o_Guion">— No beber, fumar o comer durante el manejo y/o aplicaci&oacute;n del producto.</p>
			<p class="Num_o_Guion">— En el momento de la mezcla y/o aplicaci&oacute;n de PANZER&#174; 480 SL, los operarios deben llevar equipo protector (guantes de neopreno, gorra, botas de caucho, mascarilla y gafas).</p>
			<p class="Num_o_Guion">— Durante la aplicaci&oacute;n, evite que el producto caiga sobre las hojas o partes verdes del cultivo a tratar o caiga en los cultivos vecinos.</p>
			<p class="Num_o_Guion">— No aplique con vientos fuertes. No aplique si la lluvia es inminente.</p>
			<p class="Num_o_Guion">— Evite respirar los vapores de la aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Evite el contacto con los ojos, la piel o ropa. Si cae en los ojos, o si se tiene un contacto prolongado con la piel, puede causar irritaci&oacute;n.</p>
			<p class="Num_o_Guion">— PANZER&#174; 480 SL es un herbicida no selectivo por esta raz&oacute;n debe evitarse que sus aspersiones caigan sobre cultivos susceptibles.</p>
			<p class="Num_o_Guion">— Evite contaminar fuentes de aguas de consumo humano, animal o riego de cultivos.</p>
			<p class="Num_o_Guion">— Tenga en cuenta las franjas de seguridad y las regulaciones dadas por el ICA para su zona.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido, enjuague tres veces el embase y vierta el agua en la mezcla de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 250 cc 1 L, 4 L, 10 L, 20 L, 60 L y 200 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV - LIGERAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">INVESA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
