<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Panzer648sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Panzer648sl__">
			<div class="story">

				<p class="NOMBRE">Panzer&#174; 648 sl</p>
			<p class="Indic_o_Sust">Herbicida no selectivo</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0364</p>
			<p class="LOGO"><img src="img/INVESA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos: Glifosato (Sal isopropil amina) de N-Fosfonometil Glicina: 648 g/L de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: Hasta completar 1 L.</p>
			<p class="BODY-TEXT">Uso: Cultivos y potreros que se encuentran en vigoroso crecimiento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> PANZER&#174; 648 SL, es un herbicida sist&eacute;mico, no selectivo de absorci&oacute;n foliar. Act&uacute;a inhibiendo las enzimas que controlan la s&iacute;ntesis de los amino&aacute;cidos arom&aacute;ticos esenciales. Penetra por las hojas y se mueve por las partes a&eacute;reas y subterr&aacute;neas de las plantas causando la muerte total de las malezas en un periodo de 7 a 15 d&iacute;as despu&eacute;s de la aplicaci&oacute;n. PANZER&#174; 648 SL, despu&eacute;s de su aplicaci&oacute;n es inactivado en el suelo. De ah&iacute; la raz&oacute;n de no dejar residuos que afecten las siembras posteriores, ni tampoco penetrar por las ra&iacute;ces de cultivos ya establecidos. No es vol&aacute;til. Los riesgos de causar da&ntilde;os a cultivos vecinos se reducen considerablemente cuando se aplica dirigido, utilizando pantalla protectora, para evitar que las gotas de la aspersi&oacute;n alcancen las hojas o partes de las plantas que no son objeto de control.</p>
			<p class="BODY-TEXT">El herbicida PANZER&#174; 648 SL, es un l&iacute;quido altamente soluble en agua, el cual se mezcla f&aacute;cilmente formando una soluci&oacute;n uniforme y estable. Utilice agua limpia en la preparaci&oacute;n de la mezcla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<p class="BODY-TEXT">Para el uso deben tenerse en cuenta las siguientes recomendaciones:</p>
			<p class="Num_o_Guion">a. Las malezas deben estar en etapa de crecimiento vigoroso y que no hayan alcanzado el estado de floraci&oacute;n y/o fructificaci&oacute;n.</p>
			<p class="Num_o_Guion">b. PANZER&#174; 648 SL, debe aplicarse en &eacute;pocas de lluvia y adecuadas condiciones de humedad del suelo.</p>
			<p class="Num_o_Guion">c. No deben hacerse aplicaciones cuando se esperan lluvias antes de pasadas seis horas despu&eacute;s de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">PANZER&#174; 648 SL, esta recomendado para el control de las siguientes malezas:</p>
			<p class="BODY-TEXT">Malezas de hoja ancha: Escoba (Sida sp.), Clavito o Palo de Agua (Jussiaea linifolia), Tripa de pollo (Euphorbia hirta), Dormidera (Mimosa pudica), Chilinchil (Cassia Tora), Lechosa (Euphorbia hypericifolia), Pega pega (Desmodium tortuosum), Batatilla (Ipomoea sp.), Balsilla (Phylanthus niruri), Botoncillo (Eclipsa alba), Botoncillo (Caperonia palustres), Verbena (Boucheaprismatica), Verdolaga (Portulaca oleracea), Botoncillo (Borreria lav&eacute;is), Cord&oacute;n de Fraile (Hyptis capitata), Pega pega (Desmodium sp.), Bledo (Amaranthus dubius), Suelda consuelda (Commelina difusa), Paja mona (Lepthocloa filiformis), Escoba (Sida acuta), Emilia (Emilia sanchifolia), Batatilla (Ipomoea hirta), Meloncillo (Melothria pendula).</p>
			<p class="BODY-TEXT">Malezas de hoja ancha: Limpia frascos (Setaria geniculata), Maciega o Paj&oacute;n (Paspalum virgatum), Paja brava (Paspalum paniculatum), Pasto Argentina (Cynodon dactylon), Liendre puerco (Echinocloa colona), Arroz rojo (Oryza sp.) Guarda Rocio (Digitaria sanguinalis), Caminadora (Ischaemum rugosun), Paja mona (Leptochloa filiformis), Paja menuda (Agrostis sp.), Yerba agria (Paspalun conjugatum), Pasto Jonson (Sorghum halapense), Pata de Gallina (Eleusine indica) Pi&ntilde;ita (Murdania nudiflora).</p>
			<p class="BODY-TEXT">Cyperaceas: Cortaderas (Cyperus diffusus, Cyperus feraz, Cyperus iria), Coquito (Cyperus rotundus).</p>
			<p class="BODY-TEXT">PANZER&#174; 648 SL, est&aacute; recomendado para los siguientes cultivos: Potreros, algod&oacute;n, banano, arroz y ma&iacute;z.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="Num_o_Guion">— No beber, fumar o comer durante el manejo y/o aplicaci&oacute;n del producto.</p>
			<p class="Num_o_Guion">— En el momento de la mezcla y/o aplicaci&oacute;n de PANZER&#174; 648 SL, los operarios deben llevar equipo protector (guantes de neo-Preno, gorra, botas de caucho, mascarilla y gafas).</p>
			<p class="Num_o_Guion">— Durante la aplicaci&oacute;n, evite que el producto caiga sobre las hojas o partes verdes del cultivo a tratar o caiga en los cultivos vecinos.</p>
			<p class="Num_o_Guion">— No aplique con vientos fuertes. No aplique si la lluvia es inminente.</p>
			<p class="Num_o_Guion">— Evite respirar los vapores de la aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Evite el contacto con los ojos, la piel o ropa. Si cae en los ojos, o si se tiene un contacto prolongado con la piel, puede causar irritaci&oacute;n.</p>
			<p class="Num_o_Guion">— PANZER&#174; 648 SL es un herbicida no selectivo por esta raz&oacute;n debe evitarse que sus aspersiones caigan sobre cultivos susceptibles.</p>
			<p class="Num_o_Guion">— Evite contaminar fuentes de aguas de consumo humano, animal o riego de cultivos.</p>
			<p class="Num_o_Guion">— Tenga en cuenta las franjas de seguridad y las regulaciones dadas por el ICA para su zona.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido, enjuague tres veces el embase y vierta el agua en la mezcla de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 4 L, 20 L y 200 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">INVESA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
