<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Partner50wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Partner50wp__">
			<div class="story">

				<p class="NOMBRE">Partner&#174; 50 wp</p>
			<p class="PRESENTA">Polvo mojable</p>
			<p class="Indic_o_Sust">Herbicida selectivo</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1445</p>
			<p class="LOGO"><img src="img/INVESA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Metsulfuron metil: 2-(4-metoxi-6-metil-1, 3, 5-triazina-2-ilcarbamoilsulfamoil) &aacute;cido benzoico 50% p/p.</p>
			<p class="BODY-TEXT">Ingredientes inertes: 50% p/p.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> PARTNER&#174; 50 WP r&aacute;pidamente inhibe el crecimiento de las malezas susceptibles; act&uacute;a en forma sist&eacute;mica y selectiva. Es absorbido por el follaje y ra&iacute;ces y traslocado a los meristemas en donde inhibe la actividad meristem&aacute;tica o zonas de crecimiento de la maleza. Los mejores resultados se obtienen sobre malezas en activo crecimiento y en los primeros estados de desarrollo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES DE USO:</span> PARTNER&#174; 50 WP, es un herbicida para ser mezclado con agua y aplicado en aspersi&oacute;n directa sobre el follaje, para el control selectivo de malezas de hoja ancha, en potreros, puede aplicarse con equipo a&eacute;reo o terrestre evitando que la deriva de la aplicaci&oacute;n llegue a cultivos diferentes a potreros.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Llene el tanque de mezcla hasta la mitad de su capacidad con agua y comience a agitar, adicione la dosis de PARTNER&#174; 50 WP seg&uacute;n la cantidad a preparar y complete el nivel de agua. Adicione POTENZOL&#174; 900 SL de &uacute;ltimo cuando el tanque est&eacute; casi lleno y contin&uacute;e agitando. Use POTENZOL&#174; 900 SL a la dosis de 0, 2-0, 5% v/v. Aplique PARTNER&#174; 50 WP s&oacute;lo a la dosis recomendada en la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<p class="BODY-TEXT">Potreros: Aplique PARTNER&#174; 50 WP, a la dosis de 18 - 23 g/Ha, para el control de las siguientes malezas: Morti&ntilde;o negro (Clidemia irta), Morti&ntilde;o blanco (Clidemia rubra), Helecho (Pteridium aquilinum). Adicionar POTENZOL&#174; 900 SL para mejorar la adherencia y penetraci&oacute;n del PARTNER&#174; 50 WP para malezas como morti&ntilde;o y helecho utilizar por caneca de 200 litros 2 frascos.</p>
			<p class="BODY-TEXT">Aplique PARTNER&#174; 50 WP, a la dosis de 18 g/Ha, para el control de las siguientes malezas: Pega Pega (Desmodium tortuosum).</p>
			<p class="BODY-TEXT">Escoba (Melochia pyramidata, Sida rhombipholia), Escoba dura (Sida acuta), Yerbamora (Solanum nigrum), Uchuva (Physalis spp.), Botoncillo (Eclipta alba), Frijolillo (Ipomoea spp.), Meloncillo (Cucumis melo), Verdolaga (Portulaca oleracea), Verbena (Stachytarpheta cayenensis), Lechecillas (Euphorbia spp.), Siempre viva (Commelina difusa), Dormidera (Mimosa spp.), Bledo (Amaranthus dubius), Bot&oacute;n Blanco (Borreria hispida), Gualola (Poligonum sp.). Usar la cantidad seg&uacute;n el estado de crecimiento de las malezas.</p>
			<p class="BODY-TEXT">Arroz: Aplique PARTNER&#174; 50 WP, a la dosis de 18 g/Ha, para el control de las siguientes malezas: Palo de agua (Jussiaea linifolia), Botoncillo (Eclipta alba), Pi&ntilde;ita (Murdania nudiflora), Menta (Cyperus iria). Aplicaci&oacute;n en Post-emergencia.</p>
			<p class="BODY-TEXT">Para fumigadora de 20 litros use la dosis equivalente (3.6 g en 20 litros) de PARTNER&#174; 50 WP y adicione 50 cent&iacute;metros c&uacute;bicos de POTENZOL&#174; 900 SL.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> PARTNER&#174; 50 WP, es compatible f&iacute;sica y biol&oacute;gicamente con dicamba, 2, 4 D y glifosato.</p>
			<p class="BODY-TEXT">Cu&aacute;ndo aplicar PARTNER&#174; 50 WP: En &eacute;poca de lluvias como actualmente acostumbran los ganaderos con otros herbicidas. Las aplicaciones en &eacute;pocas secas no son tan efectivas. En muchas ocasiones se pueden generar problemas con aplicaci&oacute;n quedando plantas mal tratadas. Espere a que el producto act&uacute;e y despu&eacute;s corrija los errores con una segunda aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n.</p>
			<p class="Num_o_Guion">— Mant&eacute;ngase alejado de los ni&ntilde;os, animales dom&eacute;sticos y alimentos.</p>
			<p class="Num_o_Guion">— Destruya el envase despu&eacute;s de usar el producto.</p>
			<p class="Num_o_Guion">— Conserve los envases bien cerrados.</p>
			<p class="Num_o_Guion">— Emplee guantes, m&aacute;scara y overol durante la aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Es conveniente lavarse las manos luego de haber mezclado y aplicado el producto.</p>
			<p class="Num_o_Guion">— No se almacene con alimentos, drogas, abonos, insecticidas o semillas.</p>
			<p class="Num_o_Guion">— Mant&eacute;ngase fuera del alcance de los ni&ntilde;os.</p>
			<p class="Num_o_Guion">— Antes de usar PARTNER&#174; 50 WP lea detenidamente las instrucciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Frasco de 22 g y 100 g.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">INVESA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
