<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Pastar™360sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Pastar™360sl__">
			<div class="story">

				<p class="NOMBRE">Pastar™ 360 sl</p>
			<p class="LOGO"><img src="img/DOW.png" alt="" /></p>
			<p class="PRESENTA">Concentrado Soluble SL </p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Registro Nacional. ICA No. 0216</p>
			<p class="REGISTRO">Titular del registro: Dow AgroSciences de Colombia S. A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Aminopyralid: &Aacute;cido 4-amino-3,5,6-tricloropicol&iacute;nico, 40 g/L de formulaci&oacute;n a 20 °C equivalentes a 77 g/L en forma de sal triisopropanolamina de aminopyralid.</p>
			<p class="BODY-TEXT">&Aacute;cido 2,4-D: &Aacute;cido 2,4-diclorofenoxiac&eacute;tico, 320 g/L de formulaci&oacute;n a 20 °C equivalentes a 597,0 g/L en forma de sal triisopropanolamina de 2,4-D.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO</span></p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">En aplicaci&oacute;n terrestre, Pastar™ 360 SL se debe aplicar mediante aspersi&oacute;n directa a las malezas de hoja ancha objetivo en potreros, utilizando aspersora manual de mochila o si hay posibilidad, usando equipo de aspersi&oacute;n acoplado al tractor con un volumen de 400 L de agua por Hect&aacute;rea.</p>
			<p class="BODY-TEXT">Para la aplicaci&oacute;n por aspersora manual, hay que preparar la mezcla, llenando el tanque de aplicaci&oacute;n con agua hasta ¼ de su volumen y comenzando a agitar, luego agregar la dosis recomendada del producto y completar el nivel de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Pastar™ 360 SL es un herbicida sist&eacute;mico selectivo a los pastos con base en Aminopyralid y 2,4-D, desarrollado para el control de malezas tipo herb&aacute;ceas, semi-le&ntilde;osas y le&ntilde;osas de hoja ancha en potreros. La eficacia de Pastar™ 360 SL en el control de malezas de hoja ancha incrementa la producci&oacute;n de pastos en sus potreros (Kg/Ha), lo cual repercute en mayor disponibilidad de forraje, ganancia de peso y/o producci&oacute;n de leche y mayor rentabilidad para el ganadero. </p>
			<table id="table013" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Tratamiento</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Bicho, Chilinchil</p>
							<p class="tabla-contenido">(Cassia tora)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.375 - 0.5% v/v o 0.75 - 1.0 L/200 L agua o 1.5 - 2.0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.**</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dormidera</p>
							<p class="tabla-contenido">(Mimosa p&uacute;dica)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.25 - 0.375% v/v o  0.5 - 0.75 L/200 L agua o 1.0 - 1.5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.**</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Flor blanca, Arruinaricos</p>
							<p class="tabla-contenido">(Melochia parviflora)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 - 0.75% v/v o  1.0 - 1.5 L/200 L agua o 2.0 - 3.0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.**</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Escoba dura</p>
							<p class="tabla-contenido">(Sida acuta)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 - 1.25% v/v o  2.0 - 2.5 L/200 L agua o 4.0 - 5.0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.**</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido"><span class="bold">P.C. Periodo de carencia:</span> Intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n del plaguicida y la cosecha del producto agr&iacute;cola.</p>
							<p class="tabla-contenido">P.R. Periodo de reentrada: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el re ingreso de personas y/o animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">**RESTRICCIONES DE PASTOREO</p>
			<p class="Num_o_Guion">— No hay restricciones de pastoreo para animales lecheros no lactantes u otro ganado incluyendo caballos, ovejas, cabras y otros animales en el &aacute;rea de tratamiento.</p>
			<p class="Num_o_Guion">— Se recomienda sacar el ganado del potrero antes de aplicar Pastar™ 360 SL y reintroducirlo despu&eacute;s de 24 horas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCAS DE APLICACI&Oacute;N:</span> Se recomienda una aplicaci&oacute;n posterior al inicio de la temporada de lluvias en post-emergencia, en los potreros. Utilizar equipo de protecci&oacute;n personal durante el manejo y uso de este producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span></p>
			<p class="BODY-TEXT">Evite el contacto con agentes oxidantes, &aacute;cidos y bases fuertes. No es fitot&oacute;xico para los cultivos, si se siguen las instrucciones de la etiqueta. Se recomienda mezclar &uacute;nicamente con agua para su uso.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA Y/O HOJA INFORMATIVA ADJUNTA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N</span></p>
			<p class="Num_o_Guion">— PELIGROSO SI ES INHALADO. EVITE RESPIRAR (POLVO, VAPOR O ASPERSI&Oacute;N).</p>
			<p class="Num_o_Guion">— CAUSA DA&Ntilde;O TEMPORAL A LOS OJOS.</p>
			<p class="BODY-TEXT">No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">No contamine aguas potables, de riego o para uso dom&eacute;stico.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">No se transporte ni almacene junto a productos alimenticios, medicamentos para uso humano o animal, ropas, fertilizantes, semillas, insecticidas o fungicidas.</p>
			<p class="BODY-TEXT">Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="BODY-TEXT">Evite que la mezcla caiga o sea acarreada por el viento sobre alfalfa, hortalizas, flores, frutales, algodoneros, tabaco, yuca, tomate, pl&aacute;tano y otras plantas &uacute;tiles sensibles al Aminopyralid y/o 2,4-D. Peque&ntilde;as cantidades pueden causarles da&ntilde;os severos. Abst&eacute;ngase de realizar aplicaciones a&eacute;reas en las inmediaciones de estos cultivos.</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT">En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca e incinere en horno especificado para tal fin. (Ver tel&eacute;fono de Emergencia Qu&iacute;mica).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: NO INDUZCA EL V&Oacute;MITO A MENOS QUE EL M&Eacute;DICO INDIQUE LO CONTRARIO.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Lleve el paciente al aire fresco.</p>
			<p class="BODY-TEXT"><span class="bold">NOTA AL M&Eacute;DICO:</span> No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS Y QU&Iacute;MICAS 24 HORAS</span> 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Mant&eacute;ngalo lejos del fuego y de las chispas. Gu&aacute;rdelo en lugar seco y fresco. No permita que reciba mucho calor en el almacenamiento, ya que esto puede ocasionar cambios en la composici&oacute;n qu&iacute;mica, merm&aacute;ndose su efectividad y adem&aacute;s, puede producir vapores inflamables. Mant&eacute;ngase el empaque bien cerrado. No lo almacene con comida o ninguna clase de alimentos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span> En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n para aplicar Pastar™ 360 SL en la aplicaci&oacute;n de otro plaguicida, en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con Pastar™ 360 SL las aguas que vayan a ser utilizadas en consumo humano, animal o riego de cultivo. Respete las franjas de seguridad m&iacute;nimas de 10 metros para aplicaci&oacute;n terrestre y de 100 metros para aplicaci&oacute;n a&eacute;rea distantes de los cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="Final-pagina">(™) Marca Registrada de Dow AgroSciences LLC</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II</p>
			<p class="Final-pagina">MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina">Fabricado por: Dow AgroSciences de Colombia S. A.</p>
			<p class="Final-pagina">Diagonal 92 No. 17A - 42 - Piso 7 - Bogot&aacute; (1) 219-6000 </p>
			<p class="Final-pagina1">Cartagena (5) 668-8000</p>
			

			</div>
		</div>
	</body>
</html>
