<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Pendimetalinaevofarms40ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Pendimetalinaevofarms40ec__">
			<div class="story">

				<p class="NOMBRE">Pendimetalina evofarms&#174; 40 ec</p>
			<p class="PRESENTA">Concentrado emulsionable - EC</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0407</p>
			<p class="REGISTRO">Titular del Registro: UPL COLOMBIA S.A.S.</p>
			<p class="LOGO"><img src="img/logo_UPL.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo</p>
			<p class="BODY-TEXT">Pendimetalina: </p>
			<p class="BODY-TEXT">N-(1-etilpropil)-2,6-dinitro-3,4-xilidin 400 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 L</p>
			<p class="BODY-TEXT">PENDIMETALINA EVOFARMS&#174; 40 EC es un herbicida selectivo sist&eacute;mico del grupo de las dinitroanilinas. Es absorbido por ra&iacute;ces y hojas de las malezas y act&uacute;a inhibiendo la divisi&oacute;n y elongaci&oacute;n celular, afectando el ensamble del microt&uacute;bulo. Al aplicarse al suelo es absorbido por las semillas de malezas en proceso de germinaci&oacute;n hasta cuando tienen m&aacute;ximo dos hojas (se aplica en pre-emergencia total o en post-emergencia temprana). El efecto herbicida persiste por 45-60 d&iacute;as.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS QUE CONTROLA:</span></p>
			<p class="BODY-TEXT">Gram&iacute;neas: Cadillo (Cenchrus spp.), Guardarroc&iacute;o (Digitaria sanguinalis), Liendrepuerco (Echinochloa colonum), Falsa caminadora (Ischaemun rugosum), Caminadora (Rottboellia exaltata), Paja mona (Lepthochloa filiformis), Paja peluda (Paspalum pilosum), Pata de gallina (Eleusine indica).</p>
			<p class="BODY-TEXT">Hoja ancha: Verdolaga (Portulaca oleracea), bledo (Amaranthus dubius).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<table id="table024" class="Tabla-b-sica">
				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis - modo de aplicaci&oacute;n</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">3.75-4.0 L/Ha. Aplicar en pre-emergencia sobre la semilla tapada. En post-emergencia aplicar a los 8-10 d&iacute;as despu&eacute;s de germinado el cultivo (hasta cuando haya desarrollado 2-3 hojas), para controlar malezas emergidas m&aacute;ximo de 2 hojas.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">NA</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="4">
							<p class="tabla-contenido">P.C.: Periodo de carencia. </p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada. </p>
							<p class="tabla-contenido">NA: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> El suelo debe estar bien preparado, libre de vegetaci&oacute;n o residuos de la cosecha anterior y con humedad adecuada. Aplique dentro de un programa de manejo integrado (MIP). Rote con otros productos de diferente modo de acci&oacute;n o grupo qu&iacute;mico para evitar el desarrollo de la resistencia. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Use boquillas de de abanico plano o cono lleno, y un tama&ntilde;o de gota de 350-500 µm aprox. (30-40 gotas por cm2) y a presi&oacute;n constante baja. Evite la deriva o escurrimiento hacia cultivos susceptibles.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> No mezclar el producto con &aacute;cidos o agentes oxidantes fuertes. En caso de duda realizar pruebas previas de compatibilidad. </p>
			<p class="BODY-TEXT">No fitot&oacute;xico bajo las recomendaciones de uso dadas, con nuevas variedades o h&iacute;bridos vegetales se recomienda realizar pruebas previas. Deje 6 meses como intervalo de seguridad para el establecimiento de cultivos posteriores susceptibles al herbicida.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA  ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> Mant&eacute;ngase bajo llave fuera del alcance de los ni&ntilde;os.</p>
			<p class="BODY-TEXT">Peligroso si es inhalado o ingerido. Causa irritaci&oacute;n moderada a los ojos. Evite respirar vapor o aspersi&oacute;n del producto. Evite el contacto con la piel, ojos o ropa. </p>
			<p class="BODY-TEXT">Este herbicida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “No coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para plaguicidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> Los s&iacute;ntomas de intoxicaci&oacute;n pueden incluir irritaci&oacute;n de piel y mucosas, ojos o v&iacute;as respiratorias, tos, molestias respiratorias y gastrointestinales, as&iacute; como n&aacute;useas, v&oacute;mitos y convulsiones.</p>
			<p class="BODY-TEXT">“En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral NO INDUZCA AL V&Oacute;MITO porque puede haber bronco aspiraci&oacute;n. “En caso de contacto con los ojos l&aacute;velos con abundante agua fresca y si el contacto fuese con la piel, l&aacute;vese con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">El producto contiene destilados de petr&oacute;leo. No suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico. Suministrar carb&oacute;n activado y un cat&aacute;rtico salino de Sulfato S&oacute;dico</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A:</span></p>
			<p class="BODY-TEXT">Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 800 09 16012. En Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span> Este producto es persistente en aguas y suelos, es t&oacute;xico a aves, peces, organismos acu&aacute;ticos y abejas.</p>
			<p class="BODY-TEXT">Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua, casas o carreteras.</p>
			<p class="BODY-TEXT">Evite realizar aplicaciones cuando las abejas est&eacute;n en actividad sobre el cultivo a tratar. </p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n de este herbicida, para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con el producto las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, en un lugar oscuro, fresco y seco, en su envase original. Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar con los desechos, envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE DESECHOS Y ENVASES:</span> Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para conservar alimentos o agua para consumo humano o animal.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces este envase y vierta el agua en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT">En caso de derrame recoja el producto usando un material absorbente, y disp&oacute;ngalo en el sitio destinado por las autoridades locales para este fin, alejado de fuentes de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina1">DA&Ntilde;INO</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">UPL COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
