<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Permitstar800fs__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Permitstar800fs__">
			<div class="story">

				<p class="NOMBRE">Permit star&#174; 800 fs</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada para tratar semillas FS</p>
			<p class="Indic_o_Sust">Regulador fisiol&oacute;gico</p>
			<p class="REGISTRO">Reg. Nal. ICA 6270</p>
			<p class="REGISTRO">Titular del registro: FMC Latinoam&eacute;rica S.A.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Dietholate 800 g/L</p>
			<p class="BODY-TEXT">O,O-diethyl O-phenyl phosphorothioate, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1/L</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> PERMIT STAR&#174; 800 FS: Ingrediente activo dietholate pertenece a la familia qu&iacute;mica ester de &aacute;cido fosf&oacute;rico. Es un regulador fisiol&oacute;gico protectante que permite la recuperaci&oacute;n del cultivo cuando se aplica COMMAND 48 EC, GAMIT STAR&#174; o COMMAND Star a dosis altas.</p>
			<table id="table027" class="Tabla-b-sica">

				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Observaciones</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P. C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P. R</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">625 cc/100 Kg. de semilla</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">La dosis recomendada de PERMIT STAR&#174; 800 FS debe ser aplicada para generar un efecto fisiol&oacute;gico de protecci&oacute;n a las dosis de COMMAND 48 EC; 3 L/Ha en pre-emergencia y 2.5 L/Ha en post-emergencia temprana.</p>
						</td>
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">No aplica</p>
						</td>
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">No aplica</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">De igual forma se recomienda para las formulaciones GAMIT STAR&#174; y COMMAND Star a las dosis de 1.8 L/Ha en pre-emergencia y 1.5 L/Ha en post-emergencia temprana.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia: Periodo entre la &uacute;ltima aplicaci&oacute;n y la cosecha, no aplica por ser tratamiento de semilla.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada: Tiempo de reingreso al &aacute;rea tratada, no aplica por ser tratamiento de semilla.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>PERMIT STAR&#174; 800 FS debe ser aplicado directamente como tratamiento de semilla antes de la siembra. Esta formulaci&oacute;n es de uso exclusivo en tratamiento de semilla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>PERMIT STAR&#174; 800 FS no es fitot&oacute;xico cuando se emplea bajo las dosis y las recomendaciones de la etiqueta. Pruebas de campo mostraron que no es fitot&oacute;xico a los materiales comerciales de arroz.</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, lave el equipo de aplicaci&oacute;n, la ropa de protecci&oacute;n, b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, y c&aacute;mbiese de ropa.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y la aplicaci&oacute;n; camisa manga larga, pantal&oacute;n bota larga, botas, guantes y visor.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— Almacenarlo en sitio seguro, retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar fresco, seco y ventilado).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de inhalaci&oacute;n lleve al paciente a un lugar aireado, facilite la respiraci&oacute;n y busque atenci&oacute;n m&eacute;dica.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, retire la ropa contaminada, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos lavarlos con abundante agua fresca por m&iacute;nimo 15 minutos.</p>
			<p class="Num_o_Guion">— En caso de ingesti&oacute;n suministre 2 o 3 vasos de agua. No suministre ninguna sustancia como leche o alcohol. NO INDUZCA EL V&Oacute;MITO. No suministrar ninguna sustancia v&iacute;a oral cuando la persona est&eacute; inconsciente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO M&Eacute;DICO:</span> No se conoce ant&iacute;doto espec&iacute;fico. Lavado g&aacute;strico y tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">N&Uacute;MERO TELEF&Oacute;NICO DE ATENCI&Oacute;N DE EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS:</span> CISPROQUIM Fuera de Bogot&aacute; 01 8000 916012, en Bogot&aacute; 2886012</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span></p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite que el producto entre en contacto con &aacute;reas fuera del cultivo a tratar.</p>
			<p class="Num_o_Guion">— En caso de derrame, absorba y recoja con aserr&iacute;n o cal y deseche de acuerdo con la autoridad local competente.</p>
			<p class="Num_o_Guion">— DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO INUTIL&Iacute;CELO PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="Num_o_Guion">— NING&Uacute;N ENVASE QUE HAYA CONTENIDO SUSTANCIAS QU&Iacute;MICAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA POTABLE.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que mediante registro oficial de venta se verific&oacute; que es apto para los fines recomendados de acuerdo con las indicaciones de empleo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Envase pl&aacute;stico por 0,5, 0,65, 1, 1,3, 4, 5, 10, 20 y 25 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III</p>
			<p class="Final-pagina1">MEDIANAMENTE T&Oacute;XICO - CUIDADO - BANDA AZUL</p>
			<p class="Final-pagina1">Fabricado por: FMC. QUIMICA DO BRASIL</p>
			<p class="Final-pagina1">Avenida Antonio Carlos Guillaumon, 25 - Distrito Industrial III Uberaba, MG Brasil</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Latinoam&eacute;rica S.A.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
