<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Pirestar38ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Pirestar38ec__">
			<div class="story">

				<p class="NOMBRE">Pirestar 38 ec</p>
			<p class="PRESENTA">Concentrado emulsionable - EC</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 2677</p>
			<p class="REGISTRO">Titular del registro: FMC Latinoam&eacute;rica S.A.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Permetrina 384 g/L</p>
			<p class="BODY-TEXT">3-phenoxybenzyl (1RS,3RS;1RS,3SR)-3-(2,2-dichlorovinyl)-2,2-dimethyl cyclo propanecarboxylate, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”</p>
			<p class="BODY-TEXT">PIRESTAR&#174; 38 EC es un insecticida piretroide sint&eacute;tico de amplio espectro, con efecto residual.</p>
			<p class="BODY-TEXT">VOLUMEN DE MEZCLA:</p>
			<p class="Num_o_Guion">— Aplicaciones terrestres: 500-1000 litros de agua por hect&aacute;rea.</p>
			<p class="Num_o_Guion">— Aplicaciones a&eacute;reas: 56 a 80 litros de agua por hect&aacute;rea.</p>
			<table id="table041" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz (1)</p>
							<p class="tabla-contenido">(Oryza sativa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano Cogollero</p>
							<p class="tabla-contenido">(Spodoptera frugiperda)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">260-325 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z (Zea mais) y Sorgo (Sorghum vulgare) (1)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano Cogollero</p>
							<p class="tabla-contenido">(Spodoptera frugiperda)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">260 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">45 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla" />
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n (1)</p>
							<p class="tabla-contenido">(Gossypium hirstium)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano Cogollero</p>
							<p class="tabla-contenido">(Spodoptera frugiperda)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">440 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N/A</p>
						</td>
						<td class="Ningun-estilo-de-tabla" />
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa (1)</p>
							<p class="tabla-contenido">(Solanum tuberosum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pulguilla</p>
							<p class="tabla-contenido">(Epitrix sp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">115 cc/200 L o</p>
							<p class="tabla-contenido">11.5 cc/20 L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla" />
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa (2)</p>
							<p class="tabla-contenido">(Solanum tuberosum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Polilla guatemalteca</p>
							<p class="tabla-contenido">(Tecia solanivora)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">200 cc/200 L o 750 cc/Ha*</p>
						</td>
						<td class="Ningun-estilo-de-tabla" />
						<td class="Ningun-estilo-de-tabla" />
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Repollo (3)</p>
							<p class="tabla-contenido">(Brassica oleracea)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano Cogollero</p>
							<p class="tabla-contenido">(Spodoptera frugiperda)</p>
							<p class="tabla-contenido">Palomilla de dorso dorado</p>
							<p class="tabla-contenido">(Plutella xilostella)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">230 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla" />
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate (4)</p>
							<p class="tabla-contenido">(Lycopersicon esculentum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano Cogollero</p>
							<p class="tabla-contenido">(Tuta absoluta)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">300 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla" />
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">* Utilizando un volumen total de 500 L/Ha.</p>
							<p class="tabla-contenido">P. C.: Periodo de carencia, intervalo entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P. R.: Periodo de reentrada, intervalo entre la aplicaci&oacute;n y el ingreso al &aacute;rea aplicada.</p>
							<p class="tabla-contenido">N/A: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA DE APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">(1) Aplique de acuerdo con las condiciones clim&aacute;ticas, nivel de da&ntilde;o y el estado de desarrollo del cultivo hasta m&aacute;ximo 4 aplicaciones alternadas por ciclo del cultivo.</p>
			<p class="Num_o_Guion">(2) Monitoree los niveles de la Polilla, por medio de trampas con feromona. Aplique PIRESTAR&#174; 38 EC semanalmente desde los 15 d&iacute;as previos al inicio de la tuberizaci&oacute;n, y cuando el nivel de captura sea igual o mayor a 50 polillas/semana/trampa. En general, el inicio de la tuberizaci&oacute;n se presenta aproximadamente 15 d&iacute;as antes del inicio de la floraci&oacute;n y esto coincide con la &eacute;poca del aporque en variedades precoces y con el inicio de la floraci&oacute;n en variedades tard&iacute;as. Por variedad precoz se hace referencia a aquellas de 5 a 5.5 meses a cosecha (Diacol Capiro, R-12), y por variedad tard&iacute;a aquellas de 7 meses a cosecha (Parda Pastusa, ICA Purac&eacute;) estando sembradas entre 2500 y 2850 msnm de altitud. Aplique el producto dirigido al tercio inferior de las plantas, usando una boquilla de cono, y una descarga que genere la dosis recomendada por hect&aacute;rea. Bajo un correcto manejo integrado de la plaga y un nivel de captura hasta de 385 polillas promedio/semana/trampa, presente entre tuberizaci&oacute;n y floraci&oacute;n, el PIRESTAR&#174; 38 EC dar&aacute; controles satisfactorios del da&ntilde;o de la polilla al tub&eacute;rculo cercanos al 55%.</p>
			<p class="BODY-TEXT">“El PIRESTAR&#174; 38 EC debe ser utilizado con el debido asesoramiento t&eacute;cnico, como un componente dentro de un programa de manejo integrado, que involucre control legal, cultural, etol&oacute;gico y biol&oacute;gico”. En particular, la recolecci&oacute;n de residuos de cosecha, “toyas” y evitar dejar la papa enterrada, son pr&aacute;cticas culturales importantes en su manejo. La utilizaci&oacute;n del PIRESTAR&#174; 38 EC fuera de este manejo integrado, no garantiza control total de la plaga. </p>
			<p class="Num_o_Guion">(3) Aplique de acuerdo con las condiciones clim&aacute;ticas, nivel de poblaci&oacute;n de la plaga y estado de desarrollo del cultivo, evitando que se alcance el nivel de da&ntilde;o econ&oacute;mico de 1 larva/planta hasta un m&aacute;ximo de 4 aplicaciones alternadas por ciclo del cultivo.</p>
			<p class="Num_o_Guion">(4) Inicie aplicaci&oacute;n 35 d&iacute;as despu&eacute;s del trasplante.</p>
			<p class="BODY-TEXT">Se conocen algunos insectos que desarrollan resistencia a productos usados repetidamente para su control. Cuando esto ocurre, fallan las dosis recomendadas para mantener la poblaci&oacute;n de la plaga en niveles por debajo del umbral econ&oacute;mico. Debido a que el desarrollo de resistencia no puede ser predeterminado, el uso de este producto se debe apoyar en las estrategias de manejo de resistencia de plagas establecido para el &aacute;rea. Se pueden incluir como estrategias: La incorporaci&oacute;n de pr&aacute;cticas culturales y biol&oacute;gicas de control; alternando las aplicaciones de insecticidas de diferente mecanismo o modo de acci&oacute;n, enfocando la aplicaci&oacute;n, a posteriores generaciones, y al estado de la plaga m&aacute;s susceptible. Consulte con las autoridades agr&iacute;colas locales para m&aacute;s detalle.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>Se recomienda hacer una prueba f&iacute;sica antes de su aplicaci&oacute;n comercial en las mismas dosis en que se usar&aacute; en el campo si no se conoce su compatibilidad o si existe duda del asistente t&eacute;cnico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> Usado en las dosis recomendadas y siguiendo las indicaciones de esta etiqueta, no se ha observado fitotoxicidad en los cultivos aqu&iacute; recomendados.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Evite el contacto con la piel, los ojos y la ropa. Evite aspirar la neblina de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. Use overol, botas y guantes.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n. Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n: Llame al m&eacute;dico inmediatamente, o lleve el paciente al m&eacute;dico y mu&eacute;strele copia de esta etiqueta.</p>
			<p class="BODY-TEXT">En caso de ingesti&oacute;n: Lave la boca con agua. Suministre uno o dos vasos con agua. NO INDUZCA AL V&Oacute;MITO. Nunca suministre nada por la boca a una persona convulsionando o inconsciente. Consulte con un m&eacute;dico.</p>
			<p class="BODY-TEXT">En caso de inhalaci&oacute;n: Remueva el paciente a un lugar aireado, y alejado del sitio de contaminaci&oacute;n. Si la respiraci&oacute;n es dificultosa y la molestia persiste, consulte un m&eacute;dico.</p>
			<p class="BODY-TEXT">En caso de contacto con la piel: Lave la parte afectada con abundante agua y jab&oacute;n. Consulte un m&eacute;dico si la irritaci&oacute;n persiste.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos: Lavarlos con abundante agua fresca, por lo menos durante quince minutos. Consulte un m&eacute;dico si la irritaci&oacute;n persiste.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS DE EMERGENCIA:</span> CISPROQUIM Fuera de Bogot&aacute; 01 8000 916012 En Bogot&aacute; (1) 2886012</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>Respetar las franjas de seguridad m&iacute;nimas de 10 metros para aplicaciones terrestres y de 100 metros para aplicaciones a&eacute;reas distantes de los cuerpos o cursos de agua, carreteras, n&uacute;cleos de poblaci&oacute;n y cultivos susceptibles de da&ntilde;o o cualquier otra &aacute;rea que requiera protecci&oacute;n.</p>
			<p class="BODY-TEXT">Este producto es altamente t&oacute;xico a peces y organismos acu&aacute;ticos. Este producto es altamente t&oacute;xico a las abejas. No aplique cuando las abejas est&eacute;n en actividad o polinizando. No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto. No contaminar lagos, r&iacute;os, estanques o arroyos con los desechos y envases vac&iacute;os. Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento No aplicar cuando haya posibilidad de movimiento o escorrent&iacute;a del producto por el suelo. No aplique cuando las condiciones ambientales favorezcan el arrastre de la aspersi&oacute;n desde las &aacute;reas tratadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="BODY-TEXT">No almacenar ni transportar conjuntamente con alimentos, medicinas, bebidas ni forrajes. Conservar el producto en el envase original, etiquetado y cerrado. No reenvasar o depositar el contenido en otros envases. Mant&eacute;ngase alejado del fuego y las chispas.</p>
			<p class="BODY-TEXT">“NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">LIMPIEZA DEL EQUIPO DE APLICACI&Oacute;N:</span> Limpie bien todo el equipo inmediatamente despu&eacute;s de aplicar PIRESTAR&#174; 38 EC hasta quitar todo vestigio del producto.</p>
			<p class="BODY-TEXT">Siga el siguiente procedimiento:</p>
			<p class="Num_o_Guion">1. Enjuague el tanque, mangueras, aguilones y boquillas con agua limpia.</p>
			<p class="Num_o_Guion">2. Enjuague todo el equipo con una soluci&oacute;n de blanqueador clorinado (hiploclorito de sodio) al 5 por 1000 (5 cent&iacute;metros c&uacute;bicos de blanqueador por litro de agua).</p>
			<p class="Num_o_Guion">3. Repita los pasos 1 y 2.</p>
			<p class="Num_o_Guion">4. Enjuague todo el equipo con agua limpia.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Latinoam&eacute;rica S.A.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
