<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Polythionsc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Polythionsc__">
			<div class="story">

				<p class="NOMBRE">Polythion&#174; sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada SC</p>
			<p class="Indic_o_Sust">Fungicida</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA No. 2374</p>
			<p class="REGISTRO">Titular de registro: Arysta LifeScience Colombia S. A.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Azufre (S) 720 g/L</p>
			<p class="BODY-TEXT">de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1,0 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>POLYTHION&#174; SC es un fungicida protectante formulado a base de azufre elemental micronizado flowable para aplicaci&oacute;n foliar, el cual por su tama&ntilde;o de part&iacute;cula inferior a dos (2) micras presenta un cubrimiento amplio, uniforme y generando una gran superficie de oxidaci&oacute;n, con acci&oacute;n comprobada sobre hongos causantes de mildeos polvosos, royas, sarnas o ro&ntilde;as y sobre agentes causantes de pudriciones en condiciones de almacenamiento. El producto tiene adem&aacute;s efectos complementarios como acaricida y nutriente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<table id="table054" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Nombre com&uacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Nombre cient&iacute;fico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Uva</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Oidium mildeo </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Uncinula necator<br />Plasmopora vit&iacute;cola</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0 a 3,0 cm3 de POLYTHION&#174; SC por L de agua.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicaci&oacute;n al inicio de la floraci&oacute;n.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo polvoso</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sphaerotheca pannosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 a 1.25 cm3 por L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Con la aparici&oacute;n de los primeros s&iacute;ntomas.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fr&iacute;jol</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo polvoso</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Erysiphe polygoni DC</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 litro por hect&aacute;rea con un volumen de 600 L/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Con la aparici&oacute;n de los primeros s&iacute;ntomas.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Escaldado de la hoja</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rhynchosporium oryzae</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">5.0 litro por hect&aacute;rea</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Con la aparici&oacute;n de los primeros s&iacute;ntomas cuando la planta tiene de 30 a 40 d&iacute;as de emergida.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>POLYTHION&#174; SC debe aplicarse en forma preventiva o con la aparici&oacute;n de los primeros s&iacute;ntomas de la enfermedad. Las aplicaciones se deben repetir cada 10 a 14 d&iacute;as dependiendo de la presencia de condiciones favorables para el desarrollo de la enfermedad.</p>
			<p class="Num_o_Guion">— Uva: aplicaci&oacute;n al inicio de floraci&oacute;n</p>
			<p class="Num_o_Guion">— Rosas: con la aparici&oacute;n de los primeros s&iacute;ntomas</p>
			<p class="Num_o_Guion">— Fr&iacute;jol: con la aparici&oacute;n de los primeros s&iacute;ntomas</p>
			<p class="Num_o_Guion">— Arroz: con la aparici&oacute;n de los primeros s&iacute;ntomas cuando la planta tiene de 30 a 40 dde.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> POLYTHION&#174; SC, debe aplicarse por v&iacute;a terrestre, utilizando bombas de espalda o estacionarias, siguiendo los m&eacute;todos de calibraci&oacute;n recomendados por el respectivo fabricante, utilizando la dosis recomendada por el Ingeniero Agr&oacute;nomo de conformidad con el nivel de infestaci&oacute;n del cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Cuando se utilice POLYTHION&#174; SC en mezcla con otros agroqu&iacute;micos y/o fertilizantes foliares, se recomienda realizar previamente pruebas de compatibilidad en peque&ntilde;as &aacute;reas antes de realizar la aplicaci&oacute;n.POLYTHION&#174; SC no es fitot&oacute;xico a las dosis recomendadas en esta etiqueta. POLYTHION&#174; SC.</p>
			<p class="BODY-TEXT">El azufre no es miscible con aceites minerales y sales; puede ser aplicado luego de 15 d&iacute;as de haber realizado la aplicaci&oacute;n de aceites. Luego de aplicar azufre, proceda a lavar bien los elementos utilizados en la misma, ya que el azufre puede interferir con las normales reacciones de hidrogenaci&oacute;n de la c&eacute;lula.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las recomendaciones f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO: </span>LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>EVITE CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="Num_o_Guion">— POLYTHION&#174; SC es medianamente t&oacute;xico; sin embargo, se recomienda “no comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”. “Es peligroso si se ingiere”.</p>
			<p class="Num_o_Guion">— Durante las aplicaciones “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 6 horas” adem&aacute;s, equipos de protecci&oacute;n completos.</p>
			<p class="Num_o_Guion">— “Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”.</p>
			<p class="Num_o_Guion">— “Conservar el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> No se han determinado s&iacute;ntomas espec&iacute;ficos.</p>
			<p class="Num_o_Guion">— “En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="Num_o_Guion">— “En caso de contacto con los ojos, lavarlos con abundante agua fresca, y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”.</p>
			<p class="Num_o_Guion">— “Si es inhalado, retire al paciente de la exposici&oacute;n al producto, mant&eacute;ngalo caliente y en reposo”.</p>
			<p class="Num_o_Guion">— “Si es tragado, induzca el v&oacute;mito inmediatamente, dando una cantidad grande de agua e introduciendo el dedo en la garganta. Nunca d&eacute; cualquier cosa por v&iacute;a oral o induzca el v&oacute;mito a una persona si est&aacute; inconsciente”.</p>
			<p class="Num_o_Guion">— “No hay ning&uacute;n ant&iacute;doto espec&iacute;fico”. El tratamiento m&eacute;dico debe dirigirse al control de los s&iacute;ntomas, no se ha descrito ning&uacute;n s&iacute;ntoma cl&iacute;nico de envenenamiento puesto que no existen pruebas cl&iacute;nicas disponibles.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— Nunca lave los equipos de aplicaci&oacute;n en las fuentes de agua: Saque el agua de la fuente, lave el equipo y no vuelva a verter esta juagadura a la misma, recuerde verterla en un lugar seguro.</p>
			<p class="Num_o_Guion">— Pr&aacute;cticamente no t&oacute;xico para abejas.</p>
			<p class="Num_o_Guion">— Ligeramente t&oacute;xico para peces, no contaminar lagos, r&iacute;os, estanques o arroyos con los desechos y envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— No nocivo para la fauna ben&eacute;fica.</p>
			<p class="Num_o_Guion">— En caso de derrames, recoger el producto y depositarlo en el sitio destinado por las autoridades locales para tal fin.</p>
			<p class="Num_o_Guion">— No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto.</p>
			<p class="Num_o_Guion">— Todo equipo utilizado para la aplicaci&oacute;n debe ser lavado muy cuidadosamente, para lo cual ll&eacute;nelo hasta la mitad, revuelva bien su contenido y luego apl&iacute;quelo sobre el cultivo. Repita la operaci&oacute;n las veces que sea necesario, hasta estar seguro de su limpieza.</p>
			<p class="Num_o_Guion">— Aisle el &aacute;rea y aleje el personal no autorizado. No anteponga ning&uacute;n material. Evitar respirar los vapores y el contacto con la piel. Remover las fuentes de ignici&oacute;n si hay combustibles o vapores inflamables presentes y ventilar el &aacute;rea.</p>
			<p class="Num_o_Guion">— Barra cuidadosamente el material. Use un recipiente cubierto para depositar el material absorbido. El suelo contaminado debe ser recogido y desecho.</p>
			<p class="Num_o_Guion">— No permita que el material desechado vaya a fuentes de agua, tuber&iacute;as, u otros canales que entren en contacto con la vegetaci&oacute;n.</p>
			<p class="Num_o_Guion">— “Para minimizar los posibles efectos adversos al ambiente, el aplicador del plaguicida deber&aacute; mantener las franjas de seguridad de 10 metros en aplicaciones terrestres y de 100 metros para aplicaciones a&eacute;reas, en relaci&oacute;n con cuerpos o cursos de agua, carreteras, n&uacute;cleos de poblaci&oacute;n humana y animal u otra &aacute;rea que requiera de protecci&oacute;n especifica”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">M&Eacute;TODO DE MANEJO DE DESECHOS:</span> Siga las instrucciones de la etiqueta sobre manejo de los desechos generados por el uso del producto. En otras situaciones, entierre los desechos o use un incinerador aprobado para la destrucci&oacute;n de plaguicidas. (Agencias de Protecci&oacute;n Ambiental).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="BODY-TEXT">Manejo: Use en un &aacute;rea bien ventilada. Evite el contacto con la piel y los ojos. No respire el polvo.</p>
			<p class="BODY-TEXT">Almacenaje: Almacene en un &aacute;rea bien ventilada. El envase del producto debe cerrarse herm&eacute;ticamente. El producto debe protegerse de la luz del sol. No almacene con alimentos, no consuma alimentos, bebidas o tabaco en las &aacute;reas donde pueden contaminarse con este material.</p>
			<p class="BODY-TEXT">Medio de control: La espuma qu&iacute;mica, el producto qu&iacute;mico seco y el CO2 son convenientes para extinguir.</p>
			<p class="BODY-TEXT">Instrucciones de la lucha contra el fuego: Los bomberos y otros, que pueden ser expuestos a la niebla o a los productos de la combusti&oacute;n, deben usar el aparato respiratorio protector aut&oacute;nomo lleno.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L, 4 L y 20 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III. MEDIANAMENTE T&Oacute;XICO - CUIDADO<br />&#174; Marca registrada de Arysta LifeScience Colombia S. A.</p>
			<p class="Final-pagina1">Importado y distribuido por: ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia.<br />Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885<br />L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
