<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Portadorsysand__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Portadorsysand__">
			<div class="story">

				<p class="NOMBRE">Portador sys </p>
			<p class="LOGO"><img src="img/GRUPO-SYS.png" alt="" /></p>
			<p class="PRESENTA">L&iacute;quido concentrado emulsionable E.C.</p>
			<p class="REGISTRO">Reg. de venta ICA No. 6713</p>
			<p class="REGISTRO">Titular del Reg.: SYS TECHNOLOGIES LTDA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Polyoxyethylene(6) lineal alcohol(9-11) 40 g/L</p>
			<p class="BODY-TEXT">De formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1/litro</p>
			<p class="BODY-TEXT">La exclusiva f&oacute;rmula de PORTADOR SYS posee agentes de actividad superficial que permite un mejor cubrimiento y uniformidad de la aspersi&oacute;n y una mayor retenci&oacute;n y absorci&oacute;n del agroqu&iacute;mico en el objetivo. PORTADOR SYS contiene sustancias lipof&iacute;licas que mejoran la afinidad qu&iacute;mica entre el ingrediente activo y las superficies cerosas (p. ej., cut&iacute;culas de plantas e insectos) de los objetivos. Mediante la formaci&oacute;n de emulsiones estables de peque&ntilde;as gotas de aceite y agroqu&iacute;mico dispersas en el agua (encapsulamiento), PORTADOR SYS protege el ingrediente activo de las condiciones adversas de la aplicaci&oacute;n y del ambiente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS Y MODO DE APLICACI&Oacute;N:</span></p>
			<table id="table056" class="Tabla-b-sica">

				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Rosa (ornamentales)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0,3 a 0,5 mL por Litro de agua o mezcla</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Arroz (gram&iacute;neas)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0,3 a 0,5 mL por Litro de agua o mezcla</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Nota: Tenga en cuenta las recomendaciones de uso, dosis, &eacute;pocas de aplicaci&oacute;n, incompatibilidades y advertencias que aparecen en las etiquetas de los agroqu&iacute;micos con los que se mezcla PORTADOR SYS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Siempre que utilice PORTADOR SYS debe Hacerse una premezcla antes de adicionar al volumen final del agua de aspersi&oacute;n. Para presentaciones s&oacute;lidas de los agroqu&iacute;micos (polvos mojables, gr&aacute;nulos dispersables), disuelva el producto en un poco de agua y luego agregue esta lecHada a PORTADOR SYS y mezcle bien, finalmente agregue la premezcla al tanque con el agua de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">La aplicaci&oacute;n de PORTADOR SYS se puede realizar en cualquier etapa de desarrollo de los cultivos mediante los m&eacute;todos a&eacute;reo o terrestre.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>PORTADOR SYS es compatible con agroqu&iacute;micos de normal uso en la agricultura. Se recomienda Hacer pruebas preliminares si no se conoce la compatibilidad y fitotoxicidad entre el coadyuvante y el agroqu&iacute;mico a utilizar. Puede presentar inestabilidad con Mancozeb.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span><span class="bold">“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</span></p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">Formulado y distribuido por:</p>
			<p class="Final-pagina">SYS TECHNOLOGIES LTDA.</p>
			<p class="Final-pagina1"><a href="http://www.gruposys.com.co" target="_blank">www.gruposys.com.co</a></p>
			<p class="Final-pagina1">Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
