<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Potensysand__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Potensysand__">
			<div class="story">

				<p class="NOMBRE">Potensys </p>
			<p class="LOGO"><img src="img/GRUPO-SYS.png" alt="" /></p>
			<p class="Indic_o_Sust">Fertilizante foliar</p>
			<p class="Indic_o_Sust">Grado: 0-3-2</p>
			<p class="REGISTRO">Reg. de venta ICA No. 6027</p>
			<p class="REGISTRO">Titular del Reg.: SCIENCE YIELDS SOLUTIONS - SYS LTDA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">F&oacute;sforo soluble en agua (P2O5) 30 g/L</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 20 g/L</p>
			<p class="BODY-TEXT">POTENSYS es un producto especialmente dise&ntilde;ado para suministrar nutrientes (F&oacute;sforo y Potasio) a las plantas en forma de fosfatos mono y dipot&aacute;sicos, los cuales generan un par &aacute;cido: base que act&uacute;a como un potente Regulador de pH, con propiedades acidificantes y reductoras de dureza.</p>
			<p class="BODY-TEXT">Las vellosidades y el contenido de ceras en las hojas de las plantas impiden la penetraci&oacute;n adecuada de los nutrientes cuando son aplicados foliarmente. POTENSYS contiene aditivos y encapsulantes para mejorar la absorci&oacute;n de los fertilizantes y agroqu&iacute;micos en las mezclas de tanque.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS RECOMENDADA:</span></p>
			<p class="BODY-TEXT"><img src="img/GRUPO_SYS_potensys.png" alt="" /></p>
			<p class="BODY-TEXT">Para determinar la dosis de POTENSYS se debe realizar una medida preliminar del pH y la dureza del agua con los equipos (KIT) de medici&oacute;n.</p>
			<p class="BODY-TEXT">Con los resultados rem&iacute;tase al gr&aacute;fico y con los valores de las dos variables establezca la dosis recomendada para el tipo de agua analizada.</p>
			<p class="BODY-TEXT">Si pH &gt; 7.0 y durezas &lt; 220 ppm utilice POTENSYS a dosis de 1 cc/L mezcla. Si el an&aacute;lisis de agua est&aacute; por fuera de estos rangos de pH y dureza, consulte con un representante SYS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE MEZCLADO:</span></p>
			<p class="BODY-TEXT">Se recomienda: AGUA+ POTENSYS (cuando las condiciones de pH y/o dureza del agua lo ameriten) + AGROQU&Iacute;MICO (polvos mojables, concentrados emulsionables, suspensiones concentradas, l&iacute;quidos solubles y sales fertilizantes).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span><span class="bold">“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</span></p>
			<p class="Final-pagina1">Formulado y distribuido por: SCIENCE YIELDS SOLUTIONS LTDA.</p>
			<p class="Final-pagina1"><a href="http://www.gruposys.com.co" target="_blank">www.gruposys.com.co</a></p>
			<p class="Final-pagina1">Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
