<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Prowl400ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Prowl400ec__">
			<div class="story">

				<p class="NOMBRE">Prowl&#174; 400 ec</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Herbicida selectivo</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 3004</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Pendimethalin  400 g/L</p>
			<p class="BODY-TEXT">de producto formulado a 20 °C.</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>Conservar el producto en el envase original, etiquetado y bien cerrado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos. </p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. </p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar vapor o aspersi&oacute;n. </p>
			<p class="Num_o_Guion">— Evite contacto con la piel y la ropa. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta.</p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: NO PROVOCAR el v&oacute;mito.</p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Retire al paciente a un lugar fresco, seco y aireado; mant&eacute;ngalo en reposo y vigile la respiraci&oacute;n. </p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">No dar de beber nada, ni inducir el v&oacute;mito a un paciente que se encuentre inconsciente. </p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llamar a CISPROQUIM. Tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio las 24 horas. Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimento o agua para consumo. Rotulado Aprobado ICA: 06/09/2007.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>No contamine fuentes de agua, r&iacute;os o acequias con el producto. Despu&eacute;s de usar el contenido, enjuague tres veces &eacute;ste envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Entregue el envase al programa Campo Limpio de manejo de envases.</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGRONOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES: </span>PROWL&#174; 400 EC posee acci&oacute;n sist&eacute;mica al ser absorbido por ra&iacute;ces y hojas. Corresponde al grupo de las dinitroanilinas, que inhiben el proceso de divisi&oacute;n y elongaci&oacute;n celular, afectando el ensamble del microt&uacute;bulo. Act&uacute;a cuando se aplica al suelo y es absorbido por las semillas de malezas en proceso de germinaci&oacute;n hasta cuando tienen m&aacute;ximo dos hojas; esto permite lograr buenos resultados de control cuando se aplica PROWL&#174; 400 EC en preemergencia total o en post emergencia temprana.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS QUE CONTROLA: </span>Cadillo (Cenchrus sp), Guarda roc&iacute;o (Digitaria sanguinalis), Liendre puerco (Echinochloa colonum), Pata de gallina (Eleusine indica), Falsa caminadora (Ischaemum rugosum), Caminadora (Rottboellia exaltata), Pasto johnson (Sorghum halepense), Bledo (Amaranthus dubius), Bledo espinoso (Amaranthus spinosus), Verdolaga (Portulaca oleracea), Viernes santo (Phyllantus niruri).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<p class="BODY-TEXT">Arroz: En preemergencia sobre semilla tapada, PROWL&#174; 400 EC es selectivo al arroz y produce un excelente control de las malezas comunes en este cultivo. En post emergencia puede utilizarse en mezcla con herbicidas a base de propanil en dosis que var&iacute;an entre 4 a 6 L/Ha, para controlar malezas emergidas. Para ampliar el efecto sobre malezas ciper&aacute;ceas y de hoja ancha, puede mezclarse con herbicidas como SIRIUS&#174; y hormonales de uso com&uacute;n en este cultivo.</p>
			<p class="BODY-TEXT">Dosis: 3.3-4.1 L/Ha.</p>
			<p class="BODY-TEXT">Algod&oacute;n y soya: Puede utilizarse en preemergencia del cultivo y malezas, aplic&aacute;ndolo el mismo d&iacute;a o a m&aacute;s tardar dentro de las 24 horas posteriores de la siembra. El suelo debe estar bien preparado, libre de vegetaci&oacute;n o residuos de la cosecha anterior y con humedad adecuada.</p>
			<p class="BODY-TEXT">Dosis: 2.5 a 3.0 L/Ha.</p>
			<p class="BODY-TEXT">Ma&iacute;z: Puede aplicarse en preemergencia o en post emergencia temprana, tanto al cultivo como a las malezas. PROWL&#174; 400 EC en dosis de 2.5 a 4.0 L/Ha en mezcla con atrazina 80% en dosis de 1.0 Kg/Ha o atrazina 500 a 2.0 L/Ha, controla casi todo el espectro de malezas en ma&iacute;z.</p>
			<p class="BODY-TEXT">Sorgo: Aplique PROWL&#174; 400 EC cuando el cultivo tenga m&aacute;s de 3 hojas (10 cm de altura aprox.) y las malezas no m&aacute;s de una o m&aacute;ximo dos hojas, en dosis entre 2.5-3.3 L/Ha puede mezclarse con atrazina 80% (1.0 Kg/Ha) o atrazina 500 (2.0 L/Ha). No se recomienda aplicarlo en preemergencia.</p>
			<p class="BODY-TEXT">Cebolla: Aplicar PROWL&#174; 400 EC en preemergencia a las malezas y en pre-transplante del cultivo, a raz&oacute;n de 2.5-4.0 L/Ha. Para lograr un mejor control de hoja ancha, puede asperjarse PROWL&#174; 400 EC en mezcla de tanque con oxifluorfen.</p>
			<p class="BODY-TEXT">Tabaco y tomate: Aplique PROWL&#174; 400 EC en preemergencia a las malezas, antes de transplantar el cultivo y antes de hacer los caballones. En suelos arenosos la dosis de PROWL&#174; 400 EC es de 3.0 L/Ha.</p>
			<p class="BODY-TEXT">Caf&eacute; y pl&aacute;tano: En estos cultivos se utiliza PROWL&#174; 400 EC dirigido a la zona del plateo del &aacute;rbol, antes que las malezas emerjan o por tarde cuando tengan un m&aacute;ximo dos hojas. Se dosifica en proporci&oacute;n de 825 cc de PROWL&#174; 400 EC en 100 L de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El Titular del Registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L y 10 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
