<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Pyrizole250ec_</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Pyrizole250ec_">
			<div class="story">

				<p class="NOMBRE">Pyrizole&#174; 250 ec</p>
			<p class="PRESENTA">Concentrado emulsionable - EC</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0252</p>
			<p class="REGISTRO">Titular del Registro: UPL COLOMBIA S.A.S.</p>
			<p class="LOGO"><img src="img/logo_UPL.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo</p>
			<p class="BODY-TEXT">Propiconazol: 1-((2-(2,4-diclorofenil)-4-propil-1,3-dioxolan-2-il)metil)-1H-1,2,4-triazol 250 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 L.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> PYRIZOLE&#174; 250 EC es un fungicida triazol de amplio espectro con acci&oacute;n preventiva, sist&eacute;mica y residual, que inhibe la s&iacute;ntesis del ergoesterol en los hongos pat&oacute;genos.</p>
			<p class="BODY-TEXT">No aplique PYRIZOLE&#174; 250 EC, si se espera lluvia una hora despu&eacute;s de la aplicaci&oacute;n, pues el nivel de control puede disminuir.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table118" class="Tabla-b-sica">

				<thead>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis - modo de aplicaci&oacute;n</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Cebada</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Roya amarilla </p>
							<p class="tabla-contenido">(Puccinia striiformis)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.5-1.0 L/Ha</p>
							<p class="tabla-contenido">Realizar dos aplicaciones: La primera aprox. a los 40 d&iacute;as de edad del cultivo, con las primeras manchas; la segunda aplicaci&oacute;n a los 70-75 d&iacute;as de edad del cultivo.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Roya </p>
							<p class="tabla-contenido">(Hemileia vastatrix)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.75-1.0 L/Ha. Dependiendo del volumen requerido por hect&aacute;rea, preparar soluciones entre 1 cm3/L - 3.75 cm3/L.</p>
							<p class="tabla-contenido">Aplicar cuando un 5-20% de las hojas presenten una o m&aacute;s p&uacute;stulas. La dosis depende del grado de infestaci&oacute;n y condiciones ambientales. Durante el ciclo de producci&oacute;n realizar hasta 3 aplicaciones y rotar con otros productos de diferente grupo qu&iacute;mico para prevenir la resistencia.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">21 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Manchado de grano (Helminthosporium spp y otros hongos asociados)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.5 l/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Banano y pl&aacute;tano</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Sigatoka amarilla (Mycosphaerella musicola) y sigatoka negra (Mycosphaerella fijiensis var. difformis)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.4 L/Ha</p>
							<p class="tabla-contenido">Realizar las aplicaciones solamente en &eacute;pocas lluviosas.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1 d&iacute;a</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia. </p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>En <span class="bold">banano</span> y pl&aacute;tano, se recomienda un programa de 6-8 ciclos de aplicaci&oacute;n, ya sea aplicando en un solo bloque o en dos de 3 a 4 aplicaciones, interrumpidos o seguidos por algunos ciclos de otros productos con diferente modo de acci&oacute;n. Durante las &eacute;pocas no lluviosas cambiarse completamente a otros productos de diferente modo de acci&oacute;n como clorothalonil, benzimidazoles, tridemorph o mancozeb. Para obtener los mejores resultados planificar la primera aplicaci&oacute;n, justo cuando inicie la &eacute;poca de lluvias, para prevenir el desarrollo de in&oacute;culo fungoso. Se recomienda con &eacute;nfasis mezcla el producto con aceite. Tener en cuenta que la acci&oacute;n retroactiva de PYRIZOLE 250 EC, permite hacer el primer ciclo de un bloque a los 21-25 d&iacute;as despu&eacute;s del &uacute;ltimo ciclo de un fungicida diferente. As&iacute; mismo, al terminar un bloque de ciclos de PYRIZOLE 250 EC, debe hacerse el primer ciclo de un fungicida diferente al intervalo recomendado normalmente para cada uno de estos productos.</p>
			<p class="BODY-TEXT">En general en banano se recomienda la adici&oacute;n de un emulsificante a raz&oacute;n de 0.5% calculado en la cantidad de aceite a aplicar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Se recomienda usar boquillas de cono hueco y un tama&ntilde;o de gota de 250 µm aprox. y a presi&oacute;n constante (40 a 60 psi). Igualmente el uso de micronair en aplicaciones a&eacute;reas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Compatible con la mayor&iacute;a de productos utilizados en el control fitosanitario, en caso de duda realizar pruebas previas. No fitot&oacute;xico bajo las recomendaciones de uso recomendadas, con nuevas variedades o h&iacute;bridos vegetales se recomienda realizar pruebas previas. </p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> Mant&eacute;ngase bajo llave fuera del alcance de los ni&ntilde;os.</p>
			<p class="BODY-TEXT">Peligroso si es inhalado o ingerido. Causa irritaci&oacute;n moderada a los ojos. No respire polvo, vapor o aspersi&oacute;n del producto. Evite el contacto con la piel, ojos o ropa. </p>
			<p class="BODY-TEXT">Este fungicida no debe aplicarse cuando haya vientos fueres para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “No coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para herbicidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral suministre al paciente grandes cantidades de agua. NO INDUZCA AL V&Oacute;MITO. “En caso de contacto con los ojos l&aacute;velos con abundante agua fresca y si el contacto fuese con la piel, l&aacute;vese con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">El producto contiene destilados de petr&oacute;leo. No suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A:</span></p>
			<p class="BODY-TEXT">Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 800 09 16012. En Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span> En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar las aguas que vayan a hacer utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco). Siempre mantenga el producto en su empaque original. Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar con los desechos, envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE DESECHOS Y ENVASES:</span> Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para conservar alimentos o agua para consumo humano o animal.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces este envase y vierta el agua en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT">En caso de derrame recoja el producto usando un material absorbente, y disp&oacute;ngalo en el sitio destinado por las autoridades locales para este fin, alejado de fuentes de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina1">DA&Ntilde;INO</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">UPL COLOMBIA S.A.S.</p>
			</div>
		</div>
	</body>
</html>
