<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Raizal4009_45_11__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Raizal4009_45_11__">
			<div class="story">

				<p class="NOMBRE">Raizal&#174; 400 9-45-11</p>
			<p class="PRESENTA">Polvo soluble</p>
			<p class="Indic_o_Sust">Fertilizante mezclado NPK para aplicaci&oacute;n mediante sistema de fertirrigaci&oacute;n</p>
			<p class="REGISTRO">Registro de venta ICA No. 2928</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span> P/P</p>
			<p class="BODY-TEXT">Nitr&oacute;geno total (N)  9,0%</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno amoniacal 7,0%</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno n&iacute;trico (N) 2,0%</p>
			<p class="BODY-TEXT">F&oacute;sforo asimilable (P2O5) 45,0%</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 11,0%</p>
			<p class="BODY-TEXT">Magnesio soluble en agua (MgO) 1,0%</p>
			<p class="BODY-TEXT">Azufre soluble en agua (S) 0,8%</p>
			<p class="BODY-TEXT">pH en soluci&oacute;n al 10% 4,78</p>
			<p class="BODY-TEXT">Solubilidad en agua a 20 °C 40,0 g/100 mL</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span></p>
			<p class="BODY-TEXT">RAIZAL&#174; 400 es un f&oacute;rmula s&oacute;lida, altamente soluble para aplicaci&oacute;n foliar, al suelo en forma de drench o por fertirriego, desarrollada primordialmente para proveer de nutrientes y estimular el crecimiento de ra&iacute;ces ya sea en cultivos de trasplante o de siembra directa.</p>
			<p class="BODY-TEXT">La acci&oacute;n conjunta de su balance N-P-K-Mg-S y su complejo hormonal (auxinas) constituyen un suplemento adecuado a los principales requerimientos nutricionales de plantas j&oacute;venes, logr&aacute;ndose un mejor brote de ra&iacute;ces y un crecimiento m&aacute;s r&aacute;pido y vigoroso.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table004" class="Ningun-estilo-de-tabla">				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0 kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar esta dosis por hect&aacute;rea semanalmente a trav&eacute;s del fertirriego.</p>
							<p class="tabla-contenido">Aplicar en planes de refuerzo en dosis de 15 gramos por cama, realizando 2 aplicaciones con intervalo de 10 d&iacute;as.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0-2,0 kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar en mezcla preferiblemente con K-Tionic al momento de la germinaci&oacute;n del cultivo y repetir la aplicaci&oacute;n 10 a 12 d&iacute;as despu&eacute;s.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0-2,0 kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicarlo al momento del trasplante, repetir con el primer racimo floral, con el cuarto racimo floral y al inicio de la cosecha, preferiblemente en mezcla con K Tionic.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivos reci&eacute;n trasplantados (Caf&eacute;, Aguacate, C&iacute;tricos, Papaya, Palma, Banano, Pl&aacute;tano, Guayaba, Lulo, etc).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0-2,0 kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicarlo en mezcla con Nutrifeed Inicio m&aacute;s K tionic como soluci&oacute;n de arranque para el establecimiento de cultivos.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0 kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar entre los 10 d&iacute;as despu&eacute;s de emergencia hasta el inicio del macollamiento.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z/Soya</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0 kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar v&iacute;a foliar en V-3 o V-4.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">RAIZAL&#174; 400 se aplica por aspersi&oacute;n, en suficiente cantidad de agua para garantizar buen cubrimiento del follaje. Puede aplicarse tambi&eacute;n con el agua de riego.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS:</span> Las dosis de aplicaci&oacute;n deben ser definidas de acuerdo con los resultados de los an&aacute;lisis de suelos o foliares y la especie a cultivar. Se recomienda NO aplicar en cultivos susceptibles al cloro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> RAIZAL&#174; 400 es compatible con la mayor&iacute;a de los productos agroqu&iacute;micos de uso com&uacute;n, sin embargo es conveniente realizar</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las recomendaciones f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT">LEA COMPLETAMENTE LA ETIQUETA ANTES DE USAR ESTE PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> Este producto puede usarse en cultivos en desarrollo o ya establecidos mediante aspersi&oacute;n foliar en suficiente cantidad de agua para lograr cubrimiento uniforme del follaje.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS DE PROTECCI&Oacute;N DEL PERSONAL DE MANEJO Y APLICACI&Oacute;N DEL PRODUCTO: </span>Lea cuidadosamente las instrucciones.</p>
			<p class="BODY-TEXT">Durante la mezcla y aplicaci&oacute;n del producto use delantal, botas y guantes.</p>
			<p class="BODY-TEXT">No coma, fume o beba durante la aplicaci&oacute;n de este producto.</p>
			<p class="BODY-TEXT">Mant&eacute;ngase fuera del alcance de los ni&ntilde;os.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> No se reutilice este envase, No contaminar fuentes de agua ya sea por contaminaci&oacute;n directa, lavado de equipo o eliminaci&oacute;n de sobrantes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacenarlo en lugares frescos con temperaturas menores de 40 °C. Mant&eacute;ngase en su envase original bien etiquetado y cerrado. No se almacene ni transporte cerca de alimentos y medicinas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono (57)1 2886012.</p>
			<p class="BODY-TEXT">“La venta y aplicaci&oacute;n de este producto debe hacerse por recomendaci&oacute;n de un Ingeniero Agr&oacute;nomo, con base en an&aacute;lisis de suelos o del tejido foliar”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 y 10 Kg.</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia. Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885 L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
