<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Rasura__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Rasura__">
			<div class="story">

				<p class="NOMBRE">Rasura<span lang="ar-SA">&#174;</span> 840</p>
			<p class="LOGO"><img src="img/CHALVER-AGRO.png" alt="" /></p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. 603</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">S&oacute;lido: </p>
			<p class="BODY-TEXT">Metsulfuron metil 600 g/kg</p>
			<p class="BODY-TEXT">Ingredientes aditivos: 400 g/kg</p>
			<p class="BODY-TEXT">L&iacute;quido:</p>
			<p class="BODY-TEXT">Picloram &aacute;cido 240 g/L,</p>
			<p class="BODY-TEXT">Equivalente a 277 g/L en forma de sal pot&aacute;sica.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> RASURA<span lang="ar-SA">&#174;</span> 840 es un herbicida compuesto por: Metsulfuron metil formulado como gr&aacute;nulos dispersables, que pertenece a la familia qu&iacute;mica de las sulfonilureas, ingrediente activo selectivo sist&eacute;mico para el control de malezas de hoja ancha le&ntilde;osa, semile&ntilde;osa y herbaceas en potreros, que inhibe la divisi&oacute;n celular y el crecimiento de las plantas susceptibles y picloram formulado como l&iacute;quido soluble, ingrediente activo sist&eacute;mico selectivo, que se absorbe r&aacute;pidamente por las ra&iacute;ces y hojas y es transportado tanto de forma acropetal como basipetal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span> La aplicaci&oacute;n de RASURA<span lang="ar-SA">&#174;</span> 840 debe hacerse por recomendaci&oacute;n de un Ingeniero Agr&oacute;nomo.</p>
			<p class="BODY-TEXT">Se debe usar agua limpia, apta para aplicar agroqu&iacute;micos (pH y dureza adecuados). No se debe mezclar con aceite o ACPM. Aplicar cuando las malezas est&aacute;n en activo crecimiento o antes de la floraci&oacute;n; estas condiciones se presentan en temporadas precedidas por lluvias o cuando haya buena humedad en el suelo.</p>
			<p class="BODY-TEXT">Para preparar la mezcla de RASURA<span lang="ar-SA">&#174;</span> 840 disuelva los gr&aacute;nulos en el l&iacute;quido agitando vigorosamente el envase durante 15 segundos, vierta la dosis total recomendada en la mitad del agua requerida, agitando continuamente, luego complete con agua el volumen de aplicaci&oacute;n, sin dejar de agitar. Haga la aplicaci&oacute;n inmediatamente.</p>
			<p class="BODY-TEXT">Agite siempre la mezcla, antes de llenar el equipo de aspersi&oacute;n. Utilice equipos de aplicaci&oacute;n debidamente calibrados.</p>
			<p class="BODY-TEXT">La dosis a aplicar depende de la composici&oacute;n poblacional de las especies de malezas y de las caracter&iacute;sticas tama&ntilde;o y consistencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table011" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PC (d&iacute;as)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PR (horas)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pastos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas de consistencia herb&aacute;cea:</p>
							<p class="tabla-contenido">Alcanforada (Hyptis suaveolens), Bicho (Cassia tora), Bledo (Amaranthus sp), Cafecillo (Cassia occidentalis), Dormidera (Mimosa p&uacute;dica), Pata de t&oacute;rtola (Crot&oacute;n hirtuis), Rabo de alacr&aacute;n (Heliotropium indicum), Trebol (Trirfolium repens), Diente de le&oacute;n (Taraxacum officinale), Rabano (Raphanus raphanistrum), Sangre toro (Rumex acetosella), Cerraja (Sonchus asper), Trebolillo (Oxalis corniculata).</p>
							<p class="tabla-contenido">Malezas de consistencia le&ntilde;osa:</p>
							<p class="tabla-contenido">Balsamo chaparro (Mirospermum frutescens), Bocachica (Thalia geniculata), Escoba blanca (Melochia parviflora), Soldado parado (Chelonautus sp), Escoba dura (Sida acuta), Espini (Pithecolobium lanceolatum),  Helecho (Pterigium aquilinum), Malva (Malachra alceifolia), Morti&ntilde;o (Clidemia rubra, Clidemia capitellata), Mosquera (Croton leptostachyrus), Pata de vaca (Bauhinia divaricata), Pega pega (Desmodium sp), Zarza (Mimosa pigra), Papunga (Bidens pilosa).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicaci&oacute;n foliar a dosis de 13,34 g. de Metsulfuron Metil y 534 cc de Picloram (240 g/l), por hectarea, equivalente a</p>
							<p class="tabla-contenido">2 envases o unidades comerciales, en un vol&uacute;men de mezcla de 400 L/ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N/A</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">PC: Periodo de carencia P.R: Periodo de reentrada</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> RASURA<span lang="ar-SA">&#174;</span> 840 es compatible con los plaguicidas de uso com&uacute;n. Sin embargo se recomienda hacer pruebas previas a la mezcla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> RASURA<span lang="ar-SA">&#174;</span> 840 es fitot&oacute;xico a vegetales de hoja ancha. Por tal raz&oacute;n debe evitarse el contacto con cultivos susceptibles.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO DEL PRODUCTO:</span> ALMACENAR EL PRODUCTO EN UN LUGAR VENTILADO, BAJO LLAVE Y FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT">No almacenar el producto en casas de habitaci&oacute;n.</p>
			<p class="BODY-TEXT">Almacenar el producto en los envases originales etiquetado y bien cerrado.</p>
			<p class="BODY-TEXT">No transportar ni almacenar el producto con productos de consumo humano o animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS EN LA APLICACI&Oacute;N:</span> ANTES DE UTILIZAR EL PRODUCTO LEA CUIDADOSAMENTE LA ETIQUETA.</p>
			<p class="BODY-TEXT">Durante la preparaci&oacute;n de las mezclas y las aplicaciones, utilice ropa protectora (guantes de neopreno, gorra, botas de caucho, mascarilla, careta overol, gafas u otros); igualmente, para ingresar al &aacute;rea tratada de acuerdo al Periodo de Reentrada (P.R). Revise el estado del equipo de seguridad y remplace los partes defectuosas. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n. Utilice equipos de aplicaci&oacute;n debidamente calibrados.</p>
			<p class="BODY-TEXT">No permita animales en el &aacute;rea tratada.</p>
			<p class="BODY-TEXT">Da&ntilde;ino si se ingiere. Evite el contacto con la piel, los ojos y los vestidos.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre. No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada aparte de la dem&aacute;s ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta del producto.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos, lave con abundante agua por m&iacute;nimo 15 minutos, cubra el ojo afectado y lleve al paciente al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, retire la ropa y ba&ntilde;e al paciente con abundante agua y jab&oacute;n y lleve al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n por inhalaci&oacute;n, retire a la v&iacute;ctima de la zona de contaminaci&oacute;n, lleve al aire libre y mantenga al paciente acostado de medio lado y vigile que este respire. P&oacute;ngase en contacto con el m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de ingesti&oacute;n y si el paciente est&aacute; consciente, induzca el v&oacute;mito y en todos los casos, buscar asistencia m&eacute;dica.</p>
			<p class="Num_o_Guion">— Nunca suministre nada por v&iacute;a oral a un paciente inconsciente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> En caso de derrame, recoger el producto con materiales absorbentes (tierra seca, aserr&iacute;n), guardarlo en bolsa pl&aacute;stica y/o caneca, identificarlo y desecharlo de acuerdo a las normas de la autoridad competente.</p>
			<p class="BODY-TEXT">No asperjar &aacute;reas que no sean objeto del tratamiento. No contaminar las fuentes de agua con los remanentes del producto, de la aplicaci&oacute;n o con envases vac&iacute;os. Respetar las franjas de seguridad establecidas de 10 metros para aplicaciones terrestres y 100 metros para aplicaciones a&eacute;reas, seg&uacute;n corresponda.</p>
			<p class="BODY-TEXT">SE PROH&Iacute;BE LA UTILIZACI&Oacute;N DEL ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, EVITANDO SALPICADURAS. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT">LUEGO DE REALIZAR EL TRIPLE LAVADO, LLEVE EL ENVASE AL CENTRO DE ACOPIO M&Aacute;S CERCANO DEL PROGRAMA BIOENTORNO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N DERRAME O INCENDIO COMUN&Iacute;QUESE CON CISPROQUIM:</span> L&iacute;nea 018000 916012 ATENCI&Oacute;N 24 HORAS O EN BOGOT&Aacute; AL tel. (1) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GARANT&Iacute;A:</span> LABORATORIOS CHALVER DE COLOMBIA S.A. considera que la informaci&oacute;n contenida en este documento, es correcta y actual a la fecha de su aprobaci&oacute;n, pero aclara que no debe ser interpretada como una garant&iacute;a para fines de responsabilidad legal por parte de la empresa. Corresponde al usuario, bajo su exclusiva responsabilidad, decidir si esta informaci&oacute;n es apropiada y &uacute;til.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> En unidad Duo-Pack de contenido neto: Metsulfuron metil 60 WG 6. Picloram 240 SL 267 cc.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II</p>
			<p class="Final-pagina1">Elaborado por: LABORATORIOS CHALVER DE COLOMBIA S.A.</p>
			<p class="Final-pagina1">Planta Mondo&ntilde;edo</p>
			

			</div>
		</div>
	</body>
</html>
