<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Revus250sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Revus250sc__">
			<div class="story">

				<p class="NOMBRE">Revus&#174; 250 sc</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Fungicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 0338</p>
			<p class="REGISTRO">A nombre de Syngenta S. A.</p>
			<p class="REGISTRO">NO INFLAMABLE</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Mandipropamid  c 250 g/L</p>
			<p class="BODY-TEXT">(RS)-(2-(4-chloro-phenyl)-N-(3-methoxy-4-prop-2-ynyloxy- phenethyl)-2-(prop-2-ynyloxy)-acetamida de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  c.s.p 1 litro</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span></p>
			<p class="BODY-TEXT">INFORMACI&Oacute;N GENERAL.</p>
			<p class="BODY-TEXT">REVUS&#174; 250 SC es un fungicida desarrollado por Syngenta para el control de Oomycetos, cuyo ingrediente activo es el Mandipropamid, perteneciente al recientemente creado grupo qu&iacute;mico Mandelamida, de la familia de las Amidas del &Aacute;cido Carbox&iacute;lico (CAA por sus siglas en ingl&eacute;s), y al sub-grupo de las Amidas Mand&eacute;licas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CAMPOS DE APLICACI&Oacute;N (USOS) Y DOSIS: </span></p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table034" class="Ningun-estilo-de-tabla">
				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C. (d&iacute;as)</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Gota</p>
							<p class="tabla-contenido">(Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400</p>
							<p class="tabla-contenido">(0.62 cc/L de agua; 125 cc/200 L de agua)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400</p>
							<p class="tabla-contenido">(0.62 cc/L de agua; 125 cc/200 L de agua)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla de bulbo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso, cenicilla</p>
							<p class="tabla-contenido">(Peronospora destructor)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">500 - 600</p>
							<p class="tabla-contenido">1.25 cc/L de agua; 250 cc/200 L de agua)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso</p>
							<p class="tabla-contenido">(Peronospora sparsa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">600 - 900</p>
							<p class="tabla-contenido">(0.6 - 0.9 cc/L de agua)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">NA</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Uva</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso</p>
							<p class="tabla-contenido">(Plasmopara viticola)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400 - 600 (1 cc/L de agua vol de de 400 - 600 L/Ha)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arveja</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cenicilla</p>
							<p class="tabla-contenido">(Peronospora pissi)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">562 (0.9 cc/L de agua; 180 cc/caneca)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="4">
							<p class="tabla-contenido">P.C. = Periodo de carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha. </p>
							<p class="tabla-contenido">NA: No aplica.</p>
							<p class="tabla-contenido">PR= Periodo de Re-entrada: 4 Horas.</p>
							<p class="tabla-contenido">* No permitir el ingreso de los trabajadores al &aacute;rea tratada durante las primeras 4 horas posteriores a la aplicaci&oacute;n. En caso de ser necesario el ingreso antes de esas 4 horas, debe usarse equipo de protecci&oacute;n individual est&aacute;ndar (pantal&oacute;n largo, camisa manga larga, zapatos cerrados y guantes).</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N: </span>Resultados preeliminares indican que el modo de acci&oacute;n REVUS&#174; 250 SC se da por la inhibici&oacute;n de la bios&iacute;ntesis de fosfol&iacute;pidos.</p>
			<p class="BODY-TEXT">REVUS&#174; 250 SC evita la germinaci&oacute;n de cist&oacute;sporas y esporangios, desintegr&aacute;ndolos, e inhibe la formaci&oacute;n de haustorios y el crecimiento del micelio. Adem&aacute;s, reduce la esporulaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>Ver: cuadro “Campos de aplicaci&oacute;n (usos) y dosis”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS DE APLICACI&Oacute;N Y SU CALIBRACI&Oacute;N: </span>REVUS&#174; 250 SC puede ser aplicado con cualquier equipo terrestre (pulverizadora manual, atomizadora, estacionaria o equipo tractorizado), siempre que se encuentre en buen estado de funcionamiento y provisto de boquillas adecuadas. REVUS&#174; 250 SC debe ser aplicado con un volumen de agua que asegure una buena y uniforme cobertura de las plantas. Para obtener el volumen de agua deseado, se recomienda previamente calibrar el equipo de aplicaci&oacute;n as&iacute; como el ritmo de aplicaci&oacute;n del aplicador.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>Antes de mezclar REVUS&#174; 250 SC con otro producto se recomienda efectuar previamente una prueba de compatibilidad f&iacute;sica a las dosis recomendadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>REVUS&#174; 250 SC aplicado acorde a las recomendaciones es fitocompatible con los cultivos recomendados. Para el caso de ornamentales, debido al gran n&uacute;mero de variedades que existen, se recomienda hacer un ensayo en peque&ntilde;a escala para observar fitocompatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>REVUS&#174; 250 SC es ligeramente peligroso; se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de este plaguicida.</p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar polvo, vapor o aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Causa irritaci&oacute;n moderada a los ojos. Evite el contacto con los ojos.</p>
			<p class="Num_o_Guion">— Evite el contacto con la piel y la ropa.</p>
			<p class="Num_o_Guion">— No ingiera el producto.</p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora (overoles, sombrero o cachucha, mascarilla, visor, botas y guantes) durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada hasta que se haya secado el material asperjado.</p>
			<p class="Num_o_Guion">— Lave los equipos de aspersi&oacute;n con agua y un detergente.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS: </span></p>
			<p class="Num_o_Guion">— EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE LA ETIQUETA Y LA HOJA INFORMATIVA ADJUNTA.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos: Lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">General: Si se sospecha envenenamiento detenga el trabajo inmediatamente y llame al m&eacute;dico. Retire al paciente de cualquier contacto adicional con plaguicidas y ll&eacute;velo a un lugar bien ventilado, ret&iacute;rele la ropa y l&aacute;vele el cuerpo, incluido el cabello con agua y jab&oacute;n. Evite exponer al paciente a temperaturas extremas.</p>
			<p class="BODY-TEXT">Contacto con la piel: Qu&iacute;tese la ropa y calzado contaminados y l&aacute;vese con abundante agua durante 15 a 20 minutos. Reciba atenci&oacute;n m&eacute;dica si la irritaci&oacute;n persiste.</p>
			<p class="BODY-TEXT">Contacto con los ojos: L&aacute;vese abundantemente con un chorro de agua pura durante 15 minutos, manteniendo los p&aacute;rpados abiertos. Retire lentes de contacto si est&aacute;n presentes despu&eacute;s de 5 minutos, luego contin&uacute;a con el lavado. Reciba atenci&oacute;n m&eacute;dica si la irritaci&oacute;n persiste.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Admin&iacute;strele una buena cantidad de carb&oacute;n medicinal activado con abundante cantidad de agua. No induzca el v&oacute;mito.</p>
			<p class="BODY-TEXT">Nota: Nunca suministre nada por v&iacute;a oral a un paciente inconsciente.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Llevar la persona al aire fresco. Si la persona no respira, llamar una ambulancia, luego sumin&iacute;strele respiraci&oacute;n artifcial, preferiblemente boca a boca.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No hay ant&iacute;doto espec&iacute;fico conocido. Aplique tratamientos sintom&aacute;ticos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— Para la aplicaci&oacute;n terrestre respete las franjas de seguridad de 10 metros respectivamente con relaci&oacute;n a cuerpos de agua.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido, enjuague 3 veces el envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n, y luego util&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en un lugar destinado para las autoridades locales para este fin.</p>
			<p class="Num_o_Guion">— En caso de derrame recoja y deseche acorde con la autoridad local competente</p>
			<p class="Num_o_Guion">— No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n.</p>
			<p class="Num_o_Guion">— No almacenar ni transportar conjuntamente con alimentos, medicinas, bebidas ni forrajes.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No reenvasar o depositar el contenido en otros envases.</p>
			<p class="Num_o_Guion">— No debe transportarse con productos de consumo humano o animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS DE LOS EQUIPOS Y ROPA DE PROTECCI&Oacute;N PARA:</span></p>
			<p class="Num_o_Guion">— Realizar la mezcla: Utilice ropa y materiales resistentes a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Cargar los equipos: Utilice ropa resistente a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Calibrar los equipos: Utilice patr&oacute;n de presi&oacute;n y calibre seg&uacute;n la frecuencia de uso.</p>
			<p class="Num_o_Guion">— Realizar las aplicaciones seg&uacute;n recomendaciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA: </span></p>
			<p class="BODY-TEXT">Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para consumo.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces este envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n, inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en un lugar destinado para su disposici&oacute;n final.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N: </span>1, 2, 4, 5, 10, 20, 25, 50, 100 y 200 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Formulado y Distribuido por: Syngenta S. A. Cra. 7 No. 113 - 43 Piso 11 * (571) 653 87 77 Fax: 629 90 86 - AA- 110346 Bogot&aacute;, D.C., Colombia L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE: 01 8000 914842 &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
