<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Ridomilgoldmz68wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Ridomilgoldmz68wp__">
			<div class="story">

				<p class="NOMBRE">Ridomil&#174; gold mz 68 wp</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Polvo mojable</p>
			<p class="Indic_o_Sust">Fungicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 3104</p>
			<p class="REGISTRO">A nombre de Syngenta S. A.</p>
			<p class="REGISTRO">NO INFLAMABLE</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Metalaxyl-M   40 g/Kg</p>
			<p class="BODY-TEXT">Methyl N-(methoxyacetyl)-N-(2,6-xylyl)-D-alaninate, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Mancozeb   640 g/Kg</p>
			<p class="BODY-TEXT">Manganese ethylenebis (dithiocarbamate) (polymeric) complex with zinc salt de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p.1 kilo</p>
			<p class="BODY-TEXT">Para la venta y aplicaci&oacute;n de este producto se requiere la recomendaci&oacute;n suscrita por un ingeniero agr&oacute;nomo.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES GENERALES: </span>RIDOMIL&#174; GOLD MZ 68 WP es un fungicida combinado a base de metalaxil-m (sist&eacute;mico) y mancozeb (protectante), especialmente indicado para la prevenci&oacute;n y el control de la gota (Phytophthora infestans) en los cultivos de papa y tomate, para el control del mildeo velloso (Peronospora sparsa) en el cultivos de rosas y Mildeo velloso o Cenicilla (Pero-nospora destructor Berk) en cebolla.</p>
			<p class="BODY-TEXT">RIDOMIL&#174; GOLD MZ 68 WP se caracteriza por tener propiedades de contacto y sist&eacute;micas. El metalaxil-m (sist&eacute;mico) es r&aacute;pidamente absorbido por la planta (aproximadamente 30 minutos) y es transportado ascendentemente para distribuirse en el follaje.</p>
			<p class="BODY-TEXT">El metalaxil-m provee la protecci&oacute;n interna contra las enfermedades inhibiendo el crecimiento y reproducci&oacute;n de los hongos pat&oacute;genos. El mancozeb (protectante de contacto) crea una capa protectora en las superficies de la planta e inhibe la germinaci&oacute;n de las esporas de los hongos pat&oacute;genos.</p>
			<p class="BODY-TEXT">Con la combinaci&oacute;n de estos dos fungicidas el RIDOMIL&#174; GOLD MZ 68 WP provee protecci&oacute;n y control de las enfermedades tanto a nivel interno de la planta como a nivel externo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CAMPOS DE APLICACI&Oacute;N (USOS) Y DOSIS: </span>CONSULTE CON SU INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table037" class="Ningun-estilo-de-tabla">
				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis uso</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota: Phytophthora infestans.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 a 2.5 Kg p.c./Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota: Phytophthora infestans.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 a 2.5 Kg p.c./Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso: Peronospora sparsa.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 g p.c./L de agua.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso o Cenicilla: Peronospora destructor.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.5 a 3.0 Kg p.c./Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Uva</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso (Plasmopara vit&iacute;cola)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 Kg de P.C/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aguacate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Phytophthora cinnamomi</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 g/&aacute;rbol</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N: </span>RIDOMIL&#174; GOLD MZ 68 WP es un fungicida que controla Omycetos, desarrollado por Syngenta y cuya formulaci&oacute;n incluye dos ingredientes activos, Metalaxyl-M de acci&oacute;n sist&eacute;mica preventiva y curativa sobre Oomycetos, y Mancozeb, de acci&oacute;n protectante y de amplio espectro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N: </span>Metlaxyl-M act&uacute;a bloqueando la s&iacute;ntesis de RNA en el n&uacute;cleo de las c&eacute;lulas. Por su movilidad acrop&eacute;tala v&iacute;a xilema, protege los brotes nuevos de las plantas desde adentro hacia fuera. Act&uacute;a tanto como protectante como sist&eacute;mico, con diferentes mecanismos de acci&oacute;n. Mancozeb tiene un mecanismo de acci&oacute;n multisitio, inhibiendo principalmente la respiraci&oacute;n de la c&eacute;lula de fitopat&oacute;genos Oomycetos, Ascomycetos y Deuteromycetos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD EN MEZCLA DE TANQUE: </span>RIDOMIL&#174; GOLD MZ 68 WP es compatible en mezcla de tanque con la mayor&iacute;a de los insecticidas, acaricidas y fungicidas de uso agr&iacute;cola. En caso de duda se recomienda previamente realizar un ensayo de compatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOCOMPATIBILIDAD: </span>Usado de acuerdo con las indicaciones, RIDOMIL&#174; GOLD MZ 68 WP es fitocompatible con los cultivos mencionados. Sin embargo, debido al gran n&uacute;mero de variedades existentes en los cultivos de ornamentales, se recomienda, en caso de duda y sobre todo para variedades nuevas, hacer ensayos en peque&ntilde;a escala para observar fitocompatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTOS SOBRE CULTIVOS SUCESIVOS: </span>No presenta efectos sobre cultivos sucesivos, ya que la recomendaci&oacute;n es realizar aplicaci&oacute;n foliar, por lo tanto no habr&aacute;n residuos en el suelo que afecten futuros cultivos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">VARIEDADES SUSCEPTIBLES: </span>No se han observado efectos aplicando en la dosis y forma recomendadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">M&Eacute;TODOS DE APLICACI&Oacute;N: </span>Aplicaci&oacute;n foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS DE APLICACI&Oacute;N Y SU CALIBRACI&Oacute;N: </span>RIDOMIL&#174; GOLD MZ 68 WP puede ser aplicado con cualquier equipo terrestre(pulverizadora manual, atomizadora, estacionaria o equipo tractorizado), siempre que se encuentre en buen estado de funcionamiento y provisto de boquillas adecuadas. Debe ser aplicado con un volumen de agua que asegure una buena y uniforme cobertura de las plantas. Para obtener el volumen de agua deseado, se recomienda previamente calibrar el equipo de aplicaci&oacute;n as&iacute; como el ritmo de aplicaci&oacute;n del aplicador.</p>
			<p class="BODY-TEXT">Para garantizar una cobertura adecuada de follaje, la cantidad &oacute;ptima de caldo (mezcla) por hect&aacute;rea es de 400-800 L en aspersiones terrestres y 6 galones por Hect&aacute;rea en aplicaci&oacute;n a&eacute;rea.</p>
			<p class="BODY-TEXT">RIDOMIL&#174; GOLD MZ 68 WP contiene Metalaxil-M. La experiencia ha demostrado que se pueden desarrollar cepas de hongos resistentes a Metalaxil-M, lo cual resulta en una reducci&oacute;n del control de enfermedades y por lo tanto tambi&eacute;n en p&eacute;rdidas de rendimiento. Debido a que la aparici&oacute;n de resistencia no se puede pronosticar, Syngenta no acepta responsabilidad alguna por p&eacute;didas o da&ntilde;os ocasionados por las fallas de control de cepas resistentes con RIDOMIL&#174; GOLD MZ 68 WP.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico - qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">IMPORTANTE: </span>RIDOMIL&#174; GOLD MZ 68 WP contiene metalaxil-m. La experiencia ha demostrado que se pueden desarrollar cepas de hongos resistentes al metalaxil-m, lo cual resulta en una reducci&oacute;n del control de las enfermedades y por lo tanto tambi&eacute;n en p&eacute;rdidas de rendimiento.</p>
			<p class="BODY-TEXT">Debido a que la aparici&oacute;n de resistencia no se puede pronosticar, SYNGENTA no acepta responsabilidad alguna por p&eacute;rdidas o da&ntilde;os ocasionados por las fallas de control de cepas resistentes con RIDOMIL&#174; GOLD MZ 68 WP.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>RIDOMIL&#174; GOLD MZ 68 WP es altamente t&oacute;xico, por lo cual se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de estos plaguicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SEGURIDAD PARA EL USUARIO:</span></p>
			<p class="Num_o_Guion">— “Usar gafas integrales de protecci&oacute;n”.</p>
			<p class="Num_o_Guion">— No ingerir, no inhalar la nube de aspersi&oacute;n y evitar el contacto con la piel y los ojos.</p>
			<p class="Num_o_Guion">— No se debe comer ni beber ni fumar durante las aplicaciones.</p>
			<p class="Num_o_Guion">— L&aacute;vese con jab&oacute;n y agua abundante despu&eacute;s de manipular y aplicar el producto.</p>
			<p class="Num_o_Guion">— Lave la ropa contaminada antes de usarla de nuevo.</p>
			<p class="Num_o_Guion">— Lavar los equipos de aspersi&oacute;n con agua y un detergente.</p>
			<p class="Num_o_Guion">— Cuando se manipule el producto debe usarse ropa de trabajo, es decir, overoles, sombrero o cachucha, botas y guantes.</p>
			<p class="Num_o_Guion">— En caso de salpicaduras accidentales, inmediatamente l&aacute;vense las partes afectadas.</p>
			<p class="Num_o_Guion">— Despu&eacute;s del trabajo c&aacute;mbiese de ropa y l&aacute;vese el cuerpo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AMBIENTE:</span></p>
			<p class="Num_o_Guion">— Para aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 100 y 10 metros respectivamente, con relaci&oacute;n a los cuerpos de agua.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido, enjuague tres veces el envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="Num_o_Guion">— En caso de derrame recoger el producto y depositarlo en el sitio destinado por las autoridades locales para este fin.</p>
			<p class="Num_o_Guion">— No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n.</p>
			<p class="Num_o_Guion">— No almacenar ni transportar conjuntamente con alimentos. Medicinas, bebidas ni forrajes. Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No re-envasar o depositar el contenido en otros envases.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No debe transportarse con productos de consumo humano o animal.</p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas deber&aacute; utilizarse para conservar alimentos o agua potable.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido enjuague tres veces el envase y vierta el agua en la mezcla de aplicaci&oacute;n. Luego destr&uacute;yalo enterr&aacute;ndolo o quem&aacute;ndolo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS DE LOS EQUIPOS Y ROPA DE PROTECCI&Oacute;N PARA:</span></p>
			<p class="Num_o_Guion">— Realizar la mezcla: Utilice ropa y materiales resistentes a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Cargar los equipos: Utilice ropa resistente a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Calibrar los equipos: Utilice patr&oacute;n de presi&oacute;n y calibre seg&uacute;n la frecuencia de uso. </p>
			<p class="Num_o_Guion">— Realizar las aplicaciones seg&uacute;n recomendaciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No hay ant&iacute;doto espec&iacute;fico. En caso de intoxicaci&oacute;n LLAME INMEDIATAMENTE AL M&Eacute;DICO. Aplique tratamientos sintom&aacute;ticos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span></p>
			<p class="Num_o_Guion">— Si se sospecha envenenamiento detenga el trabajo inmediatamente y llame al m&eacute;dico. Retire al paciente de cualquier contacto adicional con plaguicidas y ll&eacute;velo a un lugar bien ventilado, ret&iacute;rele la ropa y l&aacute;vele el cuerpo, incluido el cabello con agua y jab&oacute;n. Evite exponer el paciente a temperaturas extremas.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Lleve a la persona al aire fresco. Si la persona no est&aacute; respirando d&eacute;le respiraci&oacute;n artificial, preferiblemente boca a boca si es posible. Llame al centro m&eacute;dico para que lo aconsejen sobre el tratamiento adicional.</p>
			<p class="BODY-TEXT">Contacto con la piel: Qu&iacute;tese la ropa y calzado contaminados y l&aacute;vese con abundante agua y por 15-20 minutos. Reciba atenci&oacute;n m&eacute;dica si la irritaci&oacute;n persiste.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Sostenga el ojo abierto y l&aacute;vese abundantemente con un chorro de agua pura durante 15 - 20 minutos, manteniendo los p&aacute;rpados abiertos. Reciba atenci&oacute;n m&eacute;dica si la irritaci&oacute;n persiste. Quite los lentes de contacto, si es el caso, despu&eacute;s de los primeros 5 minutos, entonces contin&uacute;e enjuagando los ojos.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Admin&iacute;strele una buena cantidad de carb&oacute;n medicinal activado con abundante cantidad de agua. No inducir v&oacute;mito.</p>
			<p class="BODY-TEXT">Nota: Nunca suministre nada por v&iacute;a oral a un paciente inconsciente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO M&Eacute;DICO DE URGENCIA: </span>Lavado g&aacute;strico, evitando broncoaspiraci&oacute;n.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Formulado por: Syngenta S. A. Carrera 7 No. 113 - 43 piso 11 Tel. (1) 6538777 Fax: 6299086 - A. A. 110346 Bogot&aacute;, D. C., Colombia L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE018000-914842 &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
