<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Rometsol600wg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Rometsol600wg__">
			<div class="story">

				<p class="NOMBRE">Rometsol&#174; 600 wg</p>
			<p class="LOGO"><img src="img/ROTAM.png" alt="" /></p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables - WG</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 117</p>
			<p class="REGISTRO">Titular del Registro: ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: </p>
			<p class="BODY-TEXT">Metsulfuron methyl: 600 g/Kg</p>
			<p class="BODY-TEXT">methyl 2-[[[[(4-methoxy-6-methyl-1,3,5-triazin-2-yl)amino]carbonyl]amino]sulfonyl]benzoate. Formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p 1 kilo</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table049" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pi&ntilde;ita (Murdania nudiflora), Clavito (Jussiaea linnifolia), Botoncillo (Caperonia palustris), Bledo (Amaranthus dubius), Tripa de pollo (Euphorbia hirta), Lechosa (Euphorbi heterophylla), Bot&oacute;n blanco (Eclipta alba), Balsilla (Corchorus orinocensis), Batatilla (Ipomoea congesta), Batatilla (Ipomoea hirta), Pega-pega (Desmodium tortuosum), Buche de gallina (Heteranthera reniformis), Verdolaga (Portulaca oleracea), Palo de agua (Ammania coccinea), Suelda con suelda (Commelina difussa), Dormidera (Mimosa spp), Falsa caminadora (Ischaemum rugosum), Chilinchil (Cassia tora).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pastos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pega Pega (Desmodium tortuosum), Escoba (Melochia pyramidata), Escoba dura (Sida acuta), Yerbamora (Solanum nigrum), Uchuva (Physalis spp), Botoncillo (Eclipta alba), Frijolillo (Phaseolus lathyroides), Batatilla (Ipomoea spp), Meloncillo (Cucumis melo), Verdolaga (Portulaca oleracea), Verbena (Stachytarpheta cayensis), Lechecillas (Euphorbia spp), Siempre viva (Commelina difusa), Dormidera (Mimosa spp), Bledo (Amaranthus dubius), Morti&ntilde;o (Clidemia hirta), Helecho (Pteridium spp), Morti&ntilde;o (Clidemia rubra), Gualola (Poligonum segetum), Escoba (Sida rhombifolia), Cortadera (Cyperus ferax).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N:</span> En arroz aplicar en post-emergencia total desde las 4-5 hojas (15 d&iacute;as despu&eacute;s de emergencia) hasta 35 d&iacute;as despu&eacute;s de emergencia. Las malezas de hoja ancha pueden tener hasta 7 hojas y 10-15 cm de altura. Jam&aacute;s aplicar despu&eacute;s de los 35 d&iacute;as despu&eacute;s de la emergencia porque se puede da&ntilde;ar severamente la estructura reproductiva del arroz. La estructura de reproducci&oacute;n del arroz es muy susceptible al producto y puede ocasionarse un da&ntilde;o severo en caso de aplicar cuando esta estructura ya est&eacute; presente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Llene el tanque de mezcla con ¼ del volumen del agua a aplicar, agite, agregue la dosis del producto y complete hasta el volumen final de agua y adicione el surfactante de &uacute;ltimo cuando el tanque est&aacute; casi lleno; contin&uacute;e agitando. Para aplicaciones terrestres usar de 200 a 400 litros de agua por hect&aacute;rea y para aplicaciones a&eacute;reas de 55 a 75 L/Ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> </p>
			<p class="BODY-TEXT">ROMETSOL&#174; 600 WG es compatible con 2,4-D, Propanil, Glifosato, Ametrina, Diclofop-metil y Diuron. En algunas condiciones de estr&eacute;s, las mezclas con insecticidas organofosforados podr&iacute;an causar da&ntilde;o al cultivo. No es recomendable mezclar con herbicidas pertenecientes a los grupos ariloxifenoxipropionatos, ciclohexanedionas ni bentaz&oacute;n. No es fitot&oacute;xico si se siguen las dosis y recomendaciones indicadas. En caso de duda, se recomienda hacer una aspersi&oacute;n en una peque&ntilde;a &aacute;rea para asegurarse de que no ocurra fitotoxicidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> </p>
			<p class="BODY-TEXT">El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en esta etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e indicaciones dadas.</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— No debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles ni en horas de elevadas temperaturas.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n</p>
			<p class="Num_o_Guion">— Utilice ropa protectora (overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara para plaguicidas) durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada hasta que la aspersi&oacute;n haya secado.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="BODY-TEXT">NO INDUZCA EL V&Oacute;MITO. En caso de contacto con los ojos, lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n. El ingrediente activo de este producto pertenece al grupo qu&iacute;mico de las sulfonil&uacute;reas.</p>
			<p class="BODY-TEXT">No suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. Seguir tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A: </span>Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 8000 916012, en Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> En caso de derrame, recoja y deseche de acuerdo a la autoridad local competente.</p>
			<p class="BODY-TEXT">No contaminar las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo. Tenga en cuenta la franja de seguridad de 10 metros para aplicaciones terrestres y 100 metros para aplicaciones a&eacute;reas, distantes de r&iacute;os, carreteras, personas, animales, cultivos susceptibles y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— Almacene el producto en un sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su empaque original.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> </p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 15 g.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Formulado por: JIANGSU ROTAM CHEMISTRY CO., LTD.</p>
			<p class="Final-pagina1">No. 88 Rotam Road, ETDZ, Kunshan, Jiangsu, 215301. Tel.: 86 512 57711988.</p>
			<p class="Final-pagina1">Importado y Distribuido por:</p>
			<p class="Final-pagina">ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 90 No. 19C - 74, Of. 201 PBX: 635 68 85 - Fax: 642 06 74 Bogot&aacute;, D.C. - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
