<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Ronstar38sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Ronstar38sc__">
			<div class="story">

				<p class="NOMBRE">Ronstar&#174; 38 sc</p>
			<p class="LOGO"><img src="img/bayer-1-cabeza.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n Concentrada - SC</p>
			<p class="Indic_o_Sust">Oxidiaxole</p>
			<p class="Indic_o_Sust">Herbicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1690</p>
			<p class="REGISTRO">Titular del registro: BAYER S. A. Av. Am&eacute;ricas No. 57-52 - L&iacute;nea 01 8000 111212,<br />
 Bogot&aacute;, D.C., Colombia /&#174;Marca Registrada</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Oxadiaz&oacute;n: 5-tert-butyl-3-(2,4-dichloro-5-isopro-poxyphenyl)-1,3,4-oxadiazol-2(3H)-one: 380 g/L de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p 1 L</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N Y BENEFICIO:</span> RONSTAR&#174; 38 SC es un herbicida pre-emergente y post-emergente recomendado para el control de malezas gram&iacute;neas, hojas anchas y cyper&aacute;ceas en cultivos de arroz de riego y secano favorecido, algod&oacute;n y soya.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N: </span>5 y 20 L.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y APLICACI&Oacute;N:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO ANTES DE USAR EL PRODUCTO.</p>
			<table id="table050" class="Ningun-estilo-de-tabla">
				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Tipo de suelo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pesado (arcilloso)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.6 L/Ha </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pre-emergencia neta o hasta con un 60% de arroz germinado o puyado.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Liviano (arenoso) 70% arena</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.3 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pre-emergencia neta o hasta con un 60% de arroz germinado o puyado. Meter moje de germinaci&oacute;n y esperar que el suelo se ponga a capacidad de campo (“cariseco”) 2 a 3 d&iacute;as despu&eacute;s del riego o lluvia para efectuar la aplicaci&oacute;n.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-contenido">1.8 L RONSTAR<span lang="ar-SA">&#174;</span> 38 SC + 1.5-3 L de Propanil<span lang="ar-SA">&#174;</span> 480/Ha </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Post-emergencia: Arroz de 4 a 8 d&iacute;as de germinado y malezas con 1 a 2 hojas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-contenido">1.5 L RONSTAR<span lang="ar-SA">&#174;</span> 38 SC + 4-6 L Propanil<span lang="ar-SA">&#174;</span> 480/Ha </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Post-emergencia: Arroz de 9 a 12 d&iacute;as de germinado y malezas con 3 a 4 hojas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n y soya</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mediana a pesada</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 L/Ha </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pre-emergencia: Hasta 4 d&iacute;as despu&eacute;s de la siembra y antes de germinaci&oacute;n del cultivo</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">1.65 L RONSTAR<span lang="ar-SA">&#174;</span> 38 SC + 1.5 L de Cotoran<span lang="ar-SA">&#174;</span> </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Soya</p>
						</td>
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">1.3-1.64 L RONSTAR<span lang="ar-SA">&#174;</span> 38 SC + 1.5-2 L de Modown<span lang="ar-SA">&#174;</span> 4F</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="4">
							<p class="tabla-contenido">P.C. periodo de carencia: No aplica ya que bajo las condiciones de uso recomendadas y la degradaci&oacute;n del producto, no se esperan residuos en el cultivo.</p>
							<p class="tabla-contenido">P.R. periodo de reentrada: Dado que es un herbicida no es aplicado al cultivo, sino a las malezas a controlar, no se espera una exposici&oacute;n potencial del trabajador al realizar labores al cultivo, puede ingresar al &aacute;rea tratada despu&eacute;s de la finalizaci&oacute;n de la aplicaci&oacute;n, utilizando botas, overol de manga larga y pantal&oacute;n largo, si requiere alguna labor en el suelo o alguna actividad que pueda entrar en contacto con las malezas aplicadas usar guantes.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N:</span> Aplicar en suelo h&uacute;medo y bien preparado, o sea sin terrones para facilitar la absorci&oacute;n por los coloides del suelo y la exposici&oacute;n de las semillas de las malezas.</p>
			<p class="BODY-TEXT">Diluir la cantidad necesaria en un poco de agua agit&aacute;ndolo bien y completar luego esta mezcla con el resto de agua hasta obtener una suspensi&oacute;n uniforme.</p>
			<p class="BODY-TEXT">*Arroz, en post-emergencia debe usarse en mezcla de tanque con un herbicida de amplio espectro como Propanil, en la dosis recomendada por el fabricante, siguiendo las recomendaciones de uso del herbicida utilizado.</p>
			<p class="BODY-TEXT">Volumen de aplicaci&oacute;n: En aplicaci&oacute;n a&eacute;rea utilizar 15 galones de mezcla por hect&aacute;rea y en el caso de arroz al usar el producto como pre-emergente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRINCIPALES MALEZAS SUSCEPTIBLES:</span></p>
			<p class="BODY-TEXT">Gram&iacute;neas: Liendre puerco (Echinochloa colonum), Moco de pavo (Echinochloa crusgalli), Guarda roc&iacute;o o Yerba de conejo (Digitaria sanguinalis), Pata de gallina (Eleusine indica), Paja mona (Leptochloa filiformis), Granadilla (Panicum fasciculatum), Caminadora o Pela bolsillo (Rottboellia exaltata), Falsa caminadora (Ischaemum rugosum), Paja peluda (Paspalum pilosum), Cadillo (Cenchrus spp.). Hoja ancha: Amania escarlata (Amania coccinea), Bledo (Amaranthus spp.), Caperonia (Caperonia palustris), Pegapega (Desmodium spp.), Lechecilla (Euphorbia hypericifolia), Buche de gallina (Heteranthera limosa), Dormidera (Mimosa pudica), Verdolaga (Portulaca oleracea), Sesbania (Sesbania exaltata), Botoncillo (Eclipta alba), Clavo de agua (Jussiaea linifolia).</p>
			<p class="BODY-TEXT">Cyper&aacute;ceas: Arrocillo (Fimbristylis annua), Paja cortadera (Cyperus ferax). Otras: Pasto admirable (Brachiaria mutica), Amor seco o chipaca (Bidens pilosa), Espadilla (Corchorus orinocensis), Batatilla (Ipomoea hederifolia), Siempre viva (Commelina diffusa), Falso cadillo (Xanthium occidentale), Verbena (Bouchea prismatica), Violeta (Anoda acerifolia), Atarraya (Kallstroemia maxima), Platanito (Cleome gynandra), Rabo de alacr&aacute;n (Heliotropium indicum), Escoba (Sida spp.), Tomillo (Mollugo verticillata), Uchuva (Physalis angulata), Espino de cigarro (Acanthospermum hispidum), Bicho (Cassia tora), Bot&oacute;n de oro (Melampodium divaricatum).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALES:</span></p>
			<p class="Num_o_Guion">— Mant&eacute;ngase fuera del alcance de los ni&ntilde;os.</p>
			<p class="Num_o_Guion">— Este producto puede ser mortal si se ingiere. Venenoso si se inhala. Puede ocasionar da&ntilde;o en los ojos. Use ropa de protecci&oacute;n adecuada.</p>
			<p class="Num_o_Guion">— Evite el contacto con la piel y ojos. Use overol, guantes de caucho, botas y gorra para su manipulaci&oacute;n.</p>
			<p class="Num_o_Guion">— Lave las manos y la piel expuesta con agua y jab&oacute;n despu&eacute;s de utilizar el producto.</p>
			<p class="Num_o_Guion">— Lave la ropa protectora.</p>
			<p class="Num_o_Guion">— Lave bien los equipos antes y despu&eacute;s de su utilizaci&oacute;n.</p>
			<p class="Num_o_Guion">— No coma, beba, o fume durante manipulaci&oacute;n del producto.</p>
			<p class="Num_o_Guion">— Evite la contaminaci&oacute;n de alimentos, semillas, fertilizantes, implementos agr&iacute;colas, acequias de regad&iacute;o y drenaje, etc.</p>
			<p class="Num_o_Guion">— No contamine quebradas, r&iacute;os o fuentes de agua, ni prepare el producto cerca a las mismas.</p>
			<p class="Num_o_Guion">— Evite la deriva o el lavado del producto, fuera de las superficies que se van a tratar.</p>
			<p class="Num_o_Guion">— No se debe transportar ni almacenar con productos de uso humano o pecuario.</p>
			<p class="Num_o_Guion">— El producto debe guardarse en bodegas especiales lejos de casas de habitaci&oacute;n.</p>
			<p class="Num_o_Guion">— Almacene en los envases originales, bien cerrados y en un lugar fresco y seco lejos de alimentos, forrajes, semillas, ropa y animales.</p>
			<p class="Num_o_Guion">— En caso de derrames recoger el producto con aserr&iacute;n seco y enti&eacute;rrelo de acuerdo con la regulaci&oacute;n local.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta de este producto.</p>
			<p class="Num_o_Guion">— En caso de contacto con el producto, l&aacute;vese con abundante agua y jab&oacute;n durante 20 minutos.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos, lavar con agua pura durante 10 a 15 minutos y conseguir atenci&oacute;n m&eacute;dica.</p>
			<p class="Num_o_Guion">— Conserve el paciente abrigado y quieto.</p>
			<p class="Num_o_Guion">— En caso de ingesti&oacute;n, induzca el v&oacute;mito, si el paciente est&aacute; consciente.</p>
			<p class="Num_o_Guion">— No suministrar por v&iacute;a oral ning&uacute;n medicamento a una persona inconsciente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span></p>
			<p class="Num_o_Guion">— Seguir tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE EMERGENCIA LLAMAR A CISPROQUIM: </span>TEL&Eacute;FONO (91) 2886012, BOGOT&Aacute; D.C., COLOMBIA FUERA DE BOGOT&Aacute;, L&Iacute;NEA 01 8000 916012. (SERVICIO GRATUITO, 24 HORAS) L&Iacute;NEA BAYER CROP SCIENCE DE SERVICIO AL CLIENTE: 01 8000 111212.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> RONSTAR&#174; 38 SC es compatible con productos com&uacute;nmente usados en arroz, algod&oacute;n y soya. </p>
			<p class="BODY-TEXT">Cuando se requieran mezclas con otros pesticidas se deben hacer pruebas de compatibilidad. Cuando se presentan lluvias inmediatamente despu&eacute;s de la germinaci&oacute;n del algod&oacute;n o la soya, se han observado casos de manchas necr&oacute;ticas en el &aacute;rea foliar, debido a proyecciones de part&iacute;culas o salpicaduras de suelo tratado sobre el &aacute;rea foliar de las pl&aacute;ntulas por efecto de las lluvias. Normalmente estos s&iacute;ntomas desaparecen r&aacute;pidamente sin producir alteraciones fisiol&oacute;gicas en el desarrollo del cultivo y de la producci&oacute;n final.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El fabricante garantiza que las caracter&iacute;sticas fisico-qu&iacute;micas del producto corresponden a las anotadas en la etiqueta y que mediante registro oficial de venta se verific&oacute; que es apto para los fines aqu&iacute; recomendados de acuerdo con las indicaciones de empleo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III CUIDADO - MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">Formulado y Distribuido por:</p>
			<p class="LOGO-PIE"><img src="img/bayer-2-pie.png" alt="" /></p>
			<p class="Final-pagina">BAYER S.A.</p>
			

			</div>
		</div>
	</body>
</html>
