<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Score250ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Score250ec__">
			<div class="story">

				<p class="NOMBRE">Score&#174; 250 ec</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Fungicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 2261</p>
			<p class="REGISTRO">A nombre de Syngenta S. A.</p>
			<p class="REGISTRO">NO INFLAMABLE</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Difenoconazol 250 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  c.s.p. 1 Litro</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES GENERALES: </span>SCORE&#174; 250 EC es un fungicida sist&eacute;mico a base de difenoconazol, recomendado para la prevenci&oacute;n y el control de la mancha anillada (Heterosporium echinolatum) en el cultivo de clavel, amarillera o mancha p&uacute;rpura (Alternaria porri) en cebolla junca, tiz&oacute;n temprano (Alternaria solani) en tomate, antracnosis (Colletotrichum lindemuthianum), mancha anillada o mancha de ascochyta (Phoma exigua var. Diversispora) en fr&iacute;jol y o&iacute;dio o mildeo polvoso (Sphaerotheca pannosa) en rosas y antracnosis (Colletotrichum gloes-poroides) en tomate de &aacute;rbol (Cyphomandra betacea/L. Solanum betacea).Mancha de ascochyta (Ascochyta pisi lib.) en arveja, y Alternaria dauci en zanahoria, Cercospora sp. en uchuva, y manchas foliares (Cercospora nicotianae) en tabaco.</p>
			<p class="BODY-TEXT">SCORE&#174; 250 EC es r&aacute;pidamente absorbido por la planta y act&uacute;a sobre el crecimiento subcuticular de las hifas en los tejidos afectados.</p>
			<p class="BODY-TEXT">El desarrollo de las conidias asi como su virulencia y habilidad tambi&eacute;n son claramente afectadas. SCORE&#174; 250 EC detiene el desarrollo de los hongos interfiriendo con la bios&iacute;ntesis de los esteroles de las membranas celulares del p&aacute;togeno. Aun cuando el modo de acci&oacute;n de SCORE&#174; 250 EC tiene caracter&iacute;sticas tanto protectantes como curativas se recomienda aplicarlo cuando aparezcan los primeros s&iacute;ntomas de la enfermedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CAMPOS DE APLICACI&Oacute;N (USOS) Y DOSIS: </span>CONSULTE CON SU INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table015" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Observaciones/&eacute;poca y frecuencia de la aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo polvoso  (Sphaerotheca pannosa).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">720 (0.6 cc de p.c./L de agua) o 240-360 (0.2 - 0.3 cc/L de agua en mezcla con 0.2 - 0.3 cc/L de Topas&#174; 100 EC.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">La aplicaci&oacute;n debe realizarse preferiblemente antes de la aparici&oacute;n de s&iacute;ntomas visibles de la enfermedad.</p>
							<p class="tabla-contenido">Volumen aplicaci&oacute;n 1200 Lha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">NA2</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Clavel</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mancha anillada  (Heterosporium echinolatum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.06 a 0.1 cc de p.c./m2 o 0.04 cc de p.c./m2 en mezcla con protectante1.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tiz&oacute;n temprano (Alternaria solani)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">250 - 500</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Hacer las aplicaciones preferiblemente cuando se presente alta humedad relativa y temperatura con variaciones de 21°a 30°, ya que estas condiciones favorecen el desarrollo de la enfermedad.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">7</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla Junca</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Amarillera (Alternaria porri)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">300 - 500</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate de &aacute;rbol</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Antracnosis  (Colletotrichum gloesporoides).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.25 cc/L de agua.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar en mezcla con Daconil 720 SC, en un programa de rotaci&oacute;n con productos protectantes.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fr&iacute;jol</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Antracnosis (Colletotrichum lindemuthianum) Mancha anillada o Mancha de Ascochyta (Phoma exigua)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">500</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">Se recomienda aplicar cuando se presenten los primeros s&iacute;ntomas de la enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arveja</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mancha de ascochyta (Ascochyta pisi)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Zanahoria</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Alternaria/Quemaz&oacute;n foliar  (Alternaria dauci)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">300 - 400</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mora</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Antracnosis (Glomerella cingulata)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Uchuva</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mancha gris de las hojas  (Cercospora sp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400 - 600</p>
							<p class="tabla-contenido">(2.0 cc/L de agua)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Se recomienda aplicar cuando se presenten los primeros s&iacute;ntomas de la enfermedad. Usar la dosis de 400 cc/Ha antes de cierre del follaje del cultivo, y la dosis de 600 cc/Ha cuando el cultivo se encuentre con follaje cerrado.</p>
							<p class="tabla-contenido">Vol&uacute;menes de aplicaci&oacute;n 200-300 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tabaco</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Manchas foliares  (Cercospora nicotianae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">200</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Realizar la aplicaci&oacute;n preventivamente</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">NA</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">NA = No Aplica.</p>
							<p class="tabla-contenido">P.C.= Periodo de Carencia: Intervalo de seguridad (d&iacute;as) entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">1= Vondozeb&#174; 80 WP (Mancozeb) en dosis de 5.18 Kg/Ha.</p>
							<p class="tabla-contenido">2= Periodo de reentrada: 4 horas.</p>
							<p class="tabla-contenido">&Eacute;poca de aplicaci&oacute;n: Ver cuadro explicativo.</p>
							<p class="tabla-contenido">Frecuencia de aplicaci&oacute;n: Ver cuadro explicativo.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO: </span>Para preparar la mezcla (caldo) agregue la cantidad recomendada de SCORE&#174; 250 EC al volumen requerido de agua y agite brevemente; hasta obtener una suspensi&oacute;n homog&eacute;nea.</p>
			<p class="BODY-TEXT">Los caldos de aspersi&oacute;n deben prepararse solo inmediatamente antes de su aplicaci&oacute;n y no deben guardarse para el d&iacute;a siguiente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE RESISTENCIA: </span>A fin de minimizar el riesgo de reducci&oacute;n de sensibilidad del pat&oacute;geno al producto y ayudar a prolongar la vida de otros fungicidas, SCORE&#174; 250 EC debe ser usado en programas de manejo de resistencia, por lo tanto debe usarse en lo posible como tratamiento preventivo, y alternado con otros fungicidas de diferente modo de acci&oacute;n.</p>
			<p class="BODY-TEXT">Debe evitarse dosis reducidas (subdosis) del producto.</p>
			<p class="BODY-TEXT">No deben realizarse m&aacute;s de cuatro aplicaciones de SCORE&#174; 250 EC por ciclo de cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD EN MEZCLA DE TANQUE: </span>SCORE&#174; 250 EC es miscible con formulaciones de las mismas caracter&iacute;sticas. Se recomienda elaborar una premezcla en peque&ntilde;a escala para estudiar compatibilidad con otros productos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOCOMPATIBILIDAD: </span>SCORE&#174; 250 EC usado de acuerdo con las instrucciones es fitocompatible con la mayor&iacute;a de variedades de los cultivos de clavel, rosas, fr&iacute;jol, tomate y cebolla junca. Sin embargo, debido al gran n&uacute;mero de variedades de clavel y rosas que existen, se recomienda en caso de duda y sobre todo para variedades nuevas, hacer un ensayo en peque&ntilde;a escala para observar fitocompatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico - qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>SCORE&#174; 250 EC es medianamente t&oacute;xico; sin embargo, se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de estos plaguicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SEGURIDAD PARA EL USUARIO:</span></p>
			<p class="Num_o_Guion">— No ingerir, no inhalar la nube de aspersi&oacute;n y evitar el contacto con la piel y los ojos.</p>
			<p class="Num_o_Guion">— No se debe comer ni beber ni fumar durante las aplicaciones.</p>
			<p class="Num_o_Guion">— L&aacute;vese con jab&oacute;n y agua abundante despu&eacute;s de manipular y aplicar el producto.</p>
			<p class="Num_o_Guion">— Lave la ropa contaminada antes de usarla de nuevo.</p>
			<p class="Num_o_Guion">— Lavar los equipos de aspersi&oacute;n con agua y un detergente.</p>
			<p class="Num_o_Guion">— Cuando se manipule el producto debe usarse ropa de trabajo, es decir, overoles, sombrero o cachucha, botas y guantes.</p>
			<p class="Num_o_Guion">— En caso de salpicaduras accidentales, inmediatamente l&aacute;vense las partes afectadas.</p>
			<p class="Num_o_Guion">— Despu&eacute;s del trabajo c&aacute;mbiese de ropa y l&aacute;vese el cuerpo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AMBIENTE:</span></p>
			<p class="Num_o_Guion">— Este producto es t&oacute;xico a peces y organismos acu&aacute;ticos, no contaminar lagos, r&iacute;os, estanques o arroyos con los desechos o envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido, enjuague tres veces el envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="Num_o_Guion">— En caso de derrame recoger el producto y depositarlo en el sitio destinado por las autoridades locales para este fin.</p>
			<p class="Num_o_Guion">— No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n.</p>
			<p class="Num_o_Guion">— No almacenar ni transportar conjuntamente con alimentos. Medicinas, bebidas ni forrajes. Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No re-envasar o depositar el contenido en otros envases.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No debe transportarse con productos de consumo humano o animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS DE LOS EQUIPOS Y ROPA DE PROTECCI&Oacute;N PARA:</span></p>
			<p class="Num_o_Guion">— Realizar la mezcla: Utilice ropa y materiales resistentes a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Cargar los equipos: Utilice ropa resistente a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Calibrar los equipos: Utilice patr&oacute;n de presi&oacute;n y calibre seg&uacute;n la frecuencia de uso. Realizar las aplicaciones seg&uacute;n recomendaciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO: </span>No hay ant&iacute;doto espec&iacute;fico. En caso de intoxicaci&oacute;n LLAME INMEDIATAMENTE AL M&Eacute;DICO. Aplique tratamientos sintom&aacute;ticos.</p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas deber&aacute; utilizarse para conservar alimentos o agua potable.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido enjuague tres veces el envase y vierta el agua en la mezcla de aplicaci&oacute;n. Luego destr&uacute;yalo enterr&aacute;ndolo o quem&aacute;ndolo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO - CUIDADO</p>
			<p class="Final-pagina1">Formulado por: Syngenta S. A. Carrera 7 No. 113 - 43 Piso 11 Tel. (1) 6538777 Fax: 6299086 - A. A. 110346 Bogot&aacute;, D. C., Colombia L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000-914842 &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
