<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Sharfentrazone400ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Sharfentrazone400ec__">
			<div class="story">

				<p class="NOMBRE">Sharfentrazone 400 ec</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable (EC)</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 666</p>
			<p class="REGISTRO">Titular del Registro: SHARDA COLOMBIA S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Carfentrazone ethyl 400 g/L</p>
			<p class="BODY-TEXT">Ethyl a,2-dichloro-5-(4-(difluoromethyl)-4,5-dihydro-3 methyl-5-oxo-1H-1,2,4-triazolyl) 4-fluorobenzenepropanoate, por litro de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  C.s.p. 1 litro</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>PELIGROSO SI ES INHALADO. EVITE RESPIRAR (POLVO, VAPOR O ASPERSI&Oacute;N).</p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— No ingerir y evitar el contacto con la piel y los ojos.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— Al manipular el producto use ropa de protecci&oacute;n overol, guantes de neopreno, gorro, mascara antisalpicaduras irrompibles y m&aacute;scara especial para herbicidas, botas de caucho.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Lavar los equipos de aspersi&oacute;n con agua y un detergente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">En caso de inhalaci&oacute;n: Traslade al paciente a un lugar con aire fresco. Si no respira, administrar respiraci&oacute;n artificial. Si respira con dificultad, administrar ox&iacute;geno.</p>
			<p class="BODY-TEXT">Contacto con la piel: Quite ropa y calzado contaminados y lave con abundante agua y jab&oacute;n durante por 15 minutos. Acuda al m&eacute;dico en caso de irritaci&oacute;n.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Lavar la boca con agua. Si est&aacute; consciente, administrar abundante agua e inducir el v&oacute;mito.</p>
			<p class="BODY-TEXT">Nota: Nunca suministre nada por v&iacute;a oral a un paciente inconsciente.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llame inmediatamente al m&eacute;dico o lleve al paciente al m&eacute;dico y mu&eacute;strele copia de esta etiqueta, retire al paciente de cualquier contacto adicional con plaguicidas y ll&eacute;vele a un lugar bien ventilado, ret&iacute;rele la ropa y l&aacute;vele el cuerpo, incluido el cabello con agua y jab&oacute;n, evite exponer el paciente a temperaturas extremas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No hay ant&iacute;doto espec&iacute;fico conocido. Aplique tratamientos sintom&aacute;ticos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— No contamine fuentes de agua (canales de riego, lagos, lagunas, quebradas, r&iacute;os, cascadas, canales de drenaje, etc.) con los sobrantes de la aspersi&oacute;n o del lavado de los equipos.</p>
			<p class="Num_o_Guion">— No aplicar ni lavar los equipos cerca de plantas &uacute;tiles o donde el producto pueda ser arrastrados, por aire o agua de escorrent&iacute;a, hacia cultivos susceptibles (soya, algod&oacute;n, girasol, tomate, etc.).</p>
			<p class="Num_o_Guion">— Establecer franjas de seguridad donde se vayan a sembrar cultivos diferentes a aquellos para los cuales est&aacute; recomendado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO: </span>NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBER&Aacute; UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO, DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>Siga estrictamente las indicaciones de la etiqueta del producto: SHARFENTRAZONE 400 EC es un herbicida de contacto de acci&oacute;n r&aacute;pida, es r&aacute;pidamente absorbido por el follaje de las plantas tratadas, observ&aacute;ndose los efectos sobre las plantas tratadas 5 d&iacute;as despu&eacute;s de la aplicaci&oacute;n; controla las malezas mediante el proceso oxidaci&oacute;n de los l&iacute;pidos de las membranas de las c&eacute;lulas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table024" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Maleza</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">*P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">*P.C.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz Oryza sativa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Palo de agua (Jussiaea linifolia), Verdolaga (Portulaca oleracea), Batatilla (Ipomea sp.), Viernes santo (Phyllantus niruri), Bledo (Amaranthus dubius), Meloncillo (Cucumis melo), Chilinchili (Cassia tora)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Post-emergencia temprana</p>
							<p class="tabla-contenido">100 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa Solanum tuberosum</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Desecaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">125 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*P.C.: Periodo de carencia.</p>
							<p class="tabla-contenido">*P.R.: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span> En el cultivo de Arroz, SHARFENTRAZONE 400 EC debe ser aplicado en post-emergencia temprana a las malezas cyperaceas y commelinaceas hasta cuando tengan 3 hojas como m&aacute;ximo. Para hojas anchas se puede aplicar cuando estas tengan hasta 5 hojas.</p>
			<p class="BODY-TEXT">En cultivo de papa, para desecaci&oacute;n se recomienda utilizar SHARFENTRAZONE 400 EC, 20 d&iacute;as antes de la cosecha, con un volumen de aplicaci&oacute;n de 400 a 500 L/Ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> SHARFENTRAZONE 400 EC, no es fitot&oacute;xico al cultivo si se siguen las instrucciones dadas en esta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS DE APLICACI&Oacute;N: </span>SHAFENTRAZONE 400 EC, puede ser aplicado con aspersoras de espalda, con equipos terrestres de tracci&oacute;n motorizada con boquillas de abanico o por v&iacute;a a&eacute;rea.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA: </span>Realizar una premezcla diluyendo la cantidad necesaria de SHARFENTRAZONE 400 EC en un poco de agua agitando bien, y completar luego esta mezcla con el resto de agua hasta obtener una emulsi&oacute;n uniforme. En caso de realizarse mezclas con productos de formulaci&oacute;n s&oacute;lida, se recomienda realizar una premezcla para cada producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES EN LA APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— No aplique cuando las condiciones del viento favorezcan la deriva.</p>
			<p class="Num_o_Guion">— No aplique SHARFENTRAZONE 400 EC cerca de cultivos susceptibles, mantener una franja de seguridad m&iacute;nima de 300 metros.</p>
			<p class="Num_o_Guion">— Para aplicaci&oacute;n a&eacute;rea y terrestre, respetar las franjas de seguridad de 100 y 10 metros respectivamente con relaci&oacute;n a cuerpos de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N: </span>100 y 500 cc.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por: ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia</p>
			<p class="Final-pagina1">Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
