<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Sico250ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Sico250ec__">
			<div class="story">

				<p class="NOMBRE">Sico&#174; 250 ec</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Fungicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 2730</p>
			<p class="REGISTRO">A nombre de Syngenta S. A.</p>
			<p class="REGISTRO">NO INFLAMABLE</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Difenoconazol  250 g/L</p>
			<p class="BODY-TEXT">Cis, trans-3-cloro-4-[4-methyl-2-(1H-1,2,4-triazol-1-ylmetyl)-1,3-dioxolan-2-yl] phenyl 4-clorophenyl &eacute;ter, de formulaci&oacute;n a 20 °C</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 L.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES GENERALES: </span>SICO&#174; 250 EC es un fungicida sist&eacute;mico a base de difenoconazol, recomendado para el control de Sigatoka negra (Mycosphaerella fjiensis var. difformis) y Sigatoka amarilla (Mycosphaerella musicola) en los cultivos de banano y pl&aacute;tano.</p>
			<p class="BODY-TEXT">SICO&#174; 250 EC es r&aacute;pidamente absorbido por la planta traslocado acropetalmente y act&uacute;a sobre el crecimiento subcuticular de las hifas en los tejidos afectados. El desarrollo de las conidias asi como su virulencia y habilidad tambi&eacute;n son claramente afectadas.</p>
			<p class="BODY-TEXT">SICO&#174; 250 EC detiene el desarrollo de los hongos interfiriendo con la bios&iacute;ntesis de los esteroles de las membranas celulares del p&aacute;togeno m&aacute;s espec&iacute;ficamente inhibiendo la demetilaci&oacute;n. Aun cuando el modo de acci&oacute;n de SICO&#174; 250 EC tiene caracter&iacute;sticas tanto protectantes como curativas y erradicativas, se recomienda aplicar el producto con la suficiente anticipaci&oacute;n para evitar da&ntilde;os irreversibles al cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CAMPOS DE APLICACI&Oacute;N (USOS) Y DOSIS: </span>CONSULTE CON SU INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table029" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis de (L/Ha)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sigatoka negra (Mycosphaerella fjiensis var. difformis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.3-0.4</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pl&aacute;tano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sigatoka negra (Mycosphaerella fjiensis var. difformis) Sigatoka amarilla (Mycosphaerella musicola)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.3-0.4</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="4">
							<p class="tabla-contenido">P.C. = Periodo de carencia: Intervalo de seguridad (d&iacute;as) entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO: </span>Para aplicaciones en banano y pl&aacute;tano la mezcla debe hacerse:</p>
			<p class="BODY-TEXT">SICO&#174; 250 EC en emulsi&oacute;n a la mitad del aceite requerido, adicionar el emulsifcante (0.5% del volumen de aceite), la mitad del agua requerida y la dosis de SICO&#174; 250 EC correspondiente; agitar durante 5 minutos y posteriormente adicionar la cantidad de aceite restante y luego el agua necesaria (3.0 L/Ha), y agitar de nuevo durante 8-10 minutos.</p>
			<p class="BODY-TEXT">Los caldos de aspersi&oacute;n deben prepararse s&oacute;lo inme-diatamente antes de su aplicaci&oacute;n y no deben guardarse para el d&iacute;a siguiente.</p>
			<p class="BODY-TEXT">Los siguientes vol&uacute;menes de caldo/Ha, son recomendados:</p>
			<p class="Num_o_Guion">— Aplicaci&oacute;n a&eacute;rea: no menos de 40 litros por hect&aacute;rea.</p>
			<p class="Num_o_Guion">— Aplicaci&oacute;n terrestre: 200 a 500 litros por hect&aacute;rea.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD EN MEZCLA DE TANQUE: </span>SICO&#174; 250 EC es compatible en mezcla de tanque con la mayor&iacute;a de los insecticidas, acaricidas y fungicidas de uso corriente. No obstante es indispensable realizar previamente un ensayo de compatibilidad.</p>
			<p class="BODY-TEXT">Para programas en banano SICO&#174; 250 EC es perfectamente miscible en la mayor&iacute;a de las emulsiones de aceite y agua utilizados actualmente. En general para bananos se recomienda la adici&oacute;n de emulsifcantes a raz&oacute;n de 0.5% calculado en la cantidad de aceite a aplicar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOCOMPATIBILIDAD: </span>SICO&#174; 250 EC usado de acuerdo con las instrucciones es fitocompatible con los cultivos de banano y pl&aacute;tano. Sin embargo se recomienda en caso de duda hacer un ensayo en peque&ntilde;a escala para observar fitocompatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico - qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>SICO&#174; 250 EC es medianamente t&oacute;xico; sin embargo se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de estos plaguicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SEGURIDAD PARA EL USUARIO:</span></p>
			<p class="Num_o_Guion">— No ingerir, no inhalar la nube de aspersi&oacute;n y evitar el contacto con la piel y los ojos.</p>
			<p class="Num_o_Guion">— No se debe comer ni beber ni fumar durante las aplicaciones.</p>
			<p class="Num_o_Guion">— L&aacute;vese con jab&oacute;n y agua abundante despu&eacute;s de manipular y aplicar el producto.</p>
			<p class="Num_o_Guion">— Lave la ropa contaminada antes de usarla de nuevo.</p>
			<p class="Num_o_Guion">— Lavar los equipos de aspersi&oacute;n con agua y un detergente.</p>
			<p class="Num_o_Guion">— Cuando se manipule el producto debe usarse ropa de trabajo, es decir, overoles, sombrero o cachucha, botas y guantes.</p>
			<p class="Num_o_Guion">— En caso de salpicaduras accidentales, inmediatamente l&aacute;vense las partes afectadas.</p>
			<p class="Num_o_Guion">— Despu&eacute;s del trabajo c&aacute;mbiese de ropa y l&aacute;vese el cuerpo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AMBIENTE:</span></p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido, enjuague tres veces el envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="Num_o_Guion">— En caso de derrame recoger el producto y depositarlo en el sitio destinado por las autoridades locales para este fin.</p>
			<p class="Num_o_Guion">— No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n.</p>
			<p class="Num_o_Guion">— No almacenar ni transportar conjuntamente con alimentos. Medicinas, bebidas ni forrajes. Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No re-envasar o depositar el contenido en otros envases.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No debe transportarse con productos de consumo humano o animal.</p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas deber&aacute; utilizarse para conservar alimentos o agua potable.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido enjuague tres veces el envase y vierta el agua en la mezcla de aplicaci&oacute;n. Luego destr&uacute;yalo enterr&aacute;ndolo o quem&aacute;ndolo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS DE LOS EQUIPOS Y ROPA DE PROTECCI&Oacute;N PARA:</span></p>
			<p class="Num_o_Guion">— Realizar la mezcla: Utilice ropa y materiales resistentes a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Cargar los equipos: Utilice ropa resistente a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Calibrar los equipos: Utilice patr&oacute;n de presi&oacute;n y calibre seg&uacute;n la frecuencia de uso. Realizar las aplicaciones seg&uacute;n recomendaciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No hay ant&iacute;doto espec&iacute;fico. En caso de intoxicaci&oacute;n LLAME INMEDIATAMENTE AL M&Eacute;DICO. Aplique tratamientos sintom&aacute;ticos.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO CUIDADO</p>
			<p class="Final-pagina1">Formulado y distribuido por: Syngenta S. A. Carrera 7 No. 113 - 43 Piso 11 Tel. (1) 6538777 Fax: 6299086- A. A. 110346 Bogot&aacute;, D. C., Colombia L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000-914842 &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
