<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Sigazol25ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Sigazol25ec__">
			<div class="story">

				<p class="NOMBRE">Sigazol&#174; 25 ec</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable (EC)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 295</p>
			<p class="REGISTRO">A Nombre de ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Propiconazol 250 g/L</p>
			<p class="BODY-TEXT">(±)-1-[2-(2,4-diclorofenil)-4-propil-1,3-dioxolan-2-il-metil]-1H-1,2,4-triazol, de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  C.s.p. 1 litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> SIGAZOL&#174; 25 EC, es un fungicida sist&eacute;mico, con actividad preventiva y curativa frente a ascomicetos, en especial erisifales, y algunos basidomicetos y deuteromicetos. SIGAZOL&#174; 25 EC perteneciente al grupo qu&iacute;mico triazoles el cual act&uacute;a como inhibidor de la bios&iacute;ntesis del ergosterol.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table033" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano Pl&aacute;tano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sigatoka negra</p>
							<p class="tabla-contenido">(Mycosphaerella fijiensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400 cc/Ha. </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 d&iacute;a</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 d&iacute;a</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Manchado de Grano</p>
							<p class="tabla-contenido">(Helminthosporium oryzae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400 - 500</p>
							<p class="tabla-contenido"> cc/Ha. </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 d&iacute;a</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C. (Periodo de carencia (d&iacute;as)): Intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span> Para obtener los mejores resultados planifique la primera aplicaci&oacute;n justo cuando inicie la &eacute;poca de lluvias, para prevenir el desarrollo del in&oacute;culo por parte del pat&oacute;geno. Durante las &eacute;pocas no lluviosas c&aacute;mbiese completamente a otros productos con diferente modo de acci&oacute;n como p. ej., clorotalonil, benzimidazoles, tridemorfo mancozeb.</p>
			<p class="BODY-TEXT">Se recomienda con &eacute;nfasis mezclar con aceite, t&eacute;ngase en cuenta que la acci&oacute;n retroactiva de SIGAZOL&#174; 25 EC permite hacer el primer ciclo de un bloque a los 21 - 25 d&iacute;as despu&eacute;s del &uacute;ltimo ciclo de un fungicida diferente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> En cultivos de banano y pl&aacute;tano se recomiendan ciclos de 6 a 8 aplicaciones, ya sea aplicado en un solo bloque o en dos de 3 a 4 aplicaciones interrumpidos o seguidos por algunos ciclos de otros productos con diferente modo de acci&oacute;n. As&iacute; mismo al terminar un bloque de ciclos de SIGAZOL&#174; 25 EC, debe hacerse el primer ciclo de un fungicida diferente al intervalo recomendado normalmente para cada uno de estos productos. En cultivos de arroz aplicar a la aparici&oacute;n de los primeros s&iacute;ntomas y 5 d&iacute;as despu&eacute;s.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE APLICACI&Oacute;N:</span> SIGAZOL&#174; 25 EC, se puede aplicar con los equipos convencionales, los cuales deben estar bien calibrados para un &oacute;ptimo rendimiento del producto sobre el cultivo a tratar. Se recomienda utilizar bomba de espalda de motor de un cilindro de dos tiempos, dotado de turbina de largo alcance de 12 litros de capacidad, t&iacute;pica en la regi&oacute;n bananera, provista de una boquilla de cono s&oacute;lido graduable para 4 aperturas de salida.</p>
			<p class="BODY-TEXT">Para el cultivo de arroz, utilizar el equipo Leo cafetero con boquillas de cortina No. 80008 y con 3 aperturas de salida a una presi&oacute;n constante.</p>
			<p class="BODY-TEXT">Los tanques de mezcla deben estar perfectamente limpios antes y despu&eacute;s de preparar la mezcla de SIGAZOL&#174; 25 EC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> SIGAZOL&#174; 25 EC es incompatible con productos fuertemente &aacute;cidos (pH &lt; a 3) y fuertemente alcalinos (pH &gt; a 11).</p>
			<p class="BODY-TEXT">SIGAZOL&#174; 25 EC no presenta problemas de fitotoxicidad en los cultivos que se recomienda, si se cumplen fielmente las instrucciones de uso de la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta.</p>
			<p class="Num_o_Guion">— Quite la ropa y lave las partes contaminadas del cuerpo con agua y jab&oacute;n por 20 minutos.</p>
			<p class="Num_o_Guion">— Lave inmediatamente los ojos contaminados con agua pura durante 10 a 15 minutos.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n, el paciente debe trasladarse a un lugar aireado.</p>
			<p class="Num_o_Guion">— Si el producto se ha ingerido, enjuagar la boca con agua. No inducir el v&oacute;mito.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N:</span> Irritaci&oacute;n de los ojos, piel y tracto respiratorio superior. Dolor de cabeza, n&aacute;usea, v&eacute;rtigo, posible s&iacute;ntoma de alergia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO:</span> Seguir tratamiento sintom&aacute;tico. En caso de ingesti&oacute;n, puede hacerse un lavado g&aacute;strico con agua, suministrando carb&oacute;n medicinal.</p>
			<p class="BODY-TEXT">Para su aplicaci&oacute;n en zonas rurales se debe mantener la franja de seguridad de 10 metros en aplicaciones terrestres y de 100 metros, en relaci&oacute;n con cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal u otra &aacute;rea que requiera de protecci&oacute;n especial, con el fin de minimizar posibles efectos adversos al ambiente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA GUARDAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO, Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA TAL FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N, COMUN&Iacute;QUESE CON CISPROQUIM:</span> L&iacute;nea 01 8000 916012 ATENCI&Oacute;N 24 HORAS. O en Bogot&aacute; al tel&eacute;fono (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N: </span>1 y 20 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por: ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia</p>
			<p class="Final-pagina1">Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
