<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Sincocinsl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Sincocinsl__">
			<div class="story">

				<p class="NOMBRE">Sincocin sl</p>
			<p class="PRESENTA">Concentrado soluble</p>
			<p class="Indic_o_Sust">Nematicida de origen vegetal</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA No. 2913</p>
			<p class="REGISTRO">Reg. EPA No. 59174-2</p>
			<p class="LOGO"><img src="img/MAGRO.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Extractos de plantas (Citoquininas, Triacontanol. 9-B-L+adenosin, &aacute;cidos grasos, &aacute;cido salic&iacute;lico) 53 mg por litro</p>
			<p class="BODY-TEXT">de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Agua energizada y mineralizada: 99.43%</p>
			<p class="BODY-TEXT">Incluyendo: Mg, Mn, Mo, Ni, Se, Ag, Zn, Ca, Cu y Fe.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES:</span> Fungicida y nematicida de origen natural, cuyos ingredientes activos al ser aplicados a nivel del suelo, imparten propiedades ben&eacute;ficas dentro de la planta y a nivel de la rizosfera. Es un agente multiactivo con m&uacute;ltiples modos de acci&oacute;n bioqu&iacute;mica y que se ha mostrado eficaz sobre el control de pat&oacute;genos radiculares, especialmente nem&aacute;todos fitopar&aacute;sitos y hongos pat&oacute;genos del suelo como Fusarium, Rhizoctonia, Phytium, Phytophtora, Sclerotium y Verticillium.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> SINCOCIN SL es catalogado por la EPA como un agente nematicida y fungicida de m&uacute;ltiples modos de acci&oacute;n bioqu&iacute;mica.</p>
			<p class="BODY-TEXT">Directo: Act&uacute;a directamente por contacto a trav&eacute;s de los &aacute;cidos grasos que ejercen un control al interferir en el metabolismo graso de la cut&iacute;cula de los nem&aacute;todos, disolviendo los gl&oacute;bulos grasos en su organismo hasta causar la muerte; permeabiliza las masas de los huevos facilitando la penetraci&oacute;n de las toxinas que se producen al introducir la fracci&oacute;n gluc&oacute;sida en la zona radicular.</p>
			<p class="BODY-TEXT">Indirecto: Los &aacute;cidos nucleicos presentes en el SINCOCIN SL activan las cianobacterias y pseudomonas, las cuales liberan &aacute;cidos ci&aacute;nicos, etileno y fenoles, los cuales son de car&aacute;cter t&oacute;xico para nem&aacute;todos y otros pat&oacute;genos radiculares. Los compuestos org&aacute;nicos del SINCOCIN SL act&uacute;an en forma sist&eacute;mica dentro de la planta, disminuyendo los niveles de amino&aacute;cidos libres en los tejidos de la ra&iacute;z y de las hojas, siendo este tipo de amino&aacute;cidos, necesarios para la supervivencia de los nem&aacute;todos y hongos del suelo.</p>
			<p class="BODY-TEXT">El efecto principal se genera a partir del cambio de los exudados de la ra&iacute;z, por medio de los ingredientes activos del producto; los organismos pat&oacute;genos pierden la orientaci&oacute;n por el cambio de estos exudados, por lo que no est&aacute;n en capacidad de atacar las ra&iacute;ces, o por lo menos este proceso va a demorar mucho m&aacute;s, d&aacute;ndole espacio a la planta para fortalecerse y defenderse.</p>
			<p class="BODY-TEXT">Por acci&oacute;n de las citoquininas se permite una regeneraci&oacute;n de ra&iacute;ces de manera paralela al control de la enfermedad y los nem&aacute;todos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">BENEFICIOS:</span> Nueva herramienta de car&aacute;cter org&aacute;nico, en el manejo de poblaciones de nem&aacute;todos y hongos del suelo.</p>
			<p class="BODY-TEXT">Recuperaci&oacute;n de la actividad de la rizosfera, y por ende, disminuci&oacute;n del efecto directo de la misma a nivel de p&eacute;rdidas en producci&oacute;n.</p>
			<p class="BODY-TEXT">Bajo costo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">No causa da&ntilde;os en la flora y fauna del suelo. No deja residuos t&oacute;xicos.</p>
			<p class="BODY-TEXT">Facilidad de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">No es fitot&oacute;xico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table042" class="Ningun-estilo-de-tabla">
				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
							<p class="tabla-contenido">Caf&eacute;</p>
							<p class="tabla-contenido">C&iacute;tricos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 - 2.0 L/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Agallador: Meloidogyne sp.</p>
							<p class="tabla-contenido">Lesionador: Pratylenchus sp</p>
							<p class="tabla-contenido">Espiral: Helycotilenchus sp.</p>
							<p class="tabla-contenido">Barrenador<a id="_idTextAnchor001"></a>: Radopholus similis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Al momento de la siembra y aplicaciones adicionales cada tres a cuatro meses.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mel&oacute;n</p>
							<p class="tabla-contenido">Tomate</p>
							<p class="tabla-contenido">Soya</p>
							<p class="tabla-contenido">Arroz</p>
							<p class="tabla-contenido">Algod&oacute;n</p>
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 - 2.0 L/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Agallador: Meloidogyne sp.</p>
							<p class="tabla-contenido">Aguij&oacute;n: Belonolaimus sp.</p>
							<p class="tabla-contenido">Daga: Xiphinema sp.</p>
							<p class="tabla-contenido">Escobilla: Trichodorus sp.</p>
							<p class="tabla-contenido">Quiste: Globodera sp.</p>
							<p class="tabla-contenido">Quiste: Heterodera sp.</p>
							<p class="tabla-contenido">Hirsmaniella sp.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">5 - 10 D&iacute;as despu&eacute;s de la germinaci&oacute;n o transplante y aplicaciones adicionales a intervalos de tres a cuatro meses.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Flores:</p>
							<p class="tabla-contenido">Rosa</p>
							<p class="tabla-contenido">Clavel</p>
							<p class="tabla-contenido">Pomp&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.7 - 1.0 cc/m2 o 0.3 - 0.5 cc/L de agua.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Agallador: Meloidogyne sp.</p>
							<p class="tabla-contenido">Lesionador: Pratylenchus sp.</p>
							<p class="tabla-contenido">Alfiler: Paratylenchus sp.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">En drench cada 30 o 45 d&iacute;as.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">METODOLOG&Iacute;A DE APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Aplique SINCOCIN SL en drench (inyectado al suelo), solo o acompa&ntilde;ado con un coadyuvante.</p>
			<p class="Num_o_Guion">— En algunos casos es beneficioso mezclarlo con fuentes de nitr&oacute;geno amoniacal.</p>
			<p class="Num_o_Guion">— Aplique SINCOCIN SL, con suelo h&uacute;medo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE APLICACI&Oacute;N:</span> Establezca monitoreos peri&oacute;dicos, para tratar de detectar signos de nem&aacute;todos (quistes en heterodera, nodulaciones en Meloidogyne; escobillas en Pratylenchus y Paratylenchus, etc&eacute;tera) y/o s&iacute;ntomas que indiquen problemas asociados a hongos, tales como plantas enanas, camas desuniformes, amarillamiento foliar, etc.</p>
			<p class="BODY-TEXT">En las zonas que son consideradas problema, realice un muestreo; tome suelo y ra&iacute;z por separado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 1 litro, gal&oacute;n por 4 litros y caneca por 10 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV. LIGERAMENTE T&Oacute;XICO - PRECAUCI&Oacute;N</p>
			<p class="Final-pagina1">Importado y distribuido por: MAGRO S. A.</p>
			

			</div>
		</div>
	</body>
</html>
