<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Spectro40ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Spectro40ec__">
			<div class="story">

				<p class="NOMBRE">Spectro 40 ec</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable (EC)</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 88</p>
			<p class="REGISTRO">Titular del Registro: ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Pendimetalina 400 g/L</p>
			<p class="BODY-TEXT">N-(1-ethylpropyl)-2,6-dinitro-3,4-xylidine, de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes auxiliares:  C.s.p. 1 litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> SPECTRO 40 EC es un herbicida selectivo que al ser absorbido por ra&iacute;ces de pl&aacute;ntulas durante la germinaci&oacute;n afecta los meristemos de crecimiento de la ra&iacute;z. Afecta el proceso de divisi&oacute;n y elongaci&oacute;n celular, inhibiendo el ensamble de microt&uacute;bulos. Inhibe la divisi&oacute;n celular durante la mitosis tanto en los meristemos apicales como radiculares. Las plantas afectadas mueren r&aacute;pidamente despu&eacute;s de la germinaci&oacute;n o a continuaci&oacute;n de la emergencia. SPECTRO 40 EC no controla malezas emergidas o establecidas, ni malezas perennes vegetativas, tampoco controla malezas cruc&iacute;feras (yuyo, r&aacute;bano), compuestas (manzanilla, senecio, diente de le&oacute;n, malvilla), ni solan&aacute;ceas (tomatillo y chamico). Dependiendo de la dosis de aplicaci&oacute;n, el tipo de suelo, y el estado vegetativo de la maleza, el efecto residual se mantiene entre 60 y 90 d&iacute;as. La vida media del producto en el suelo es de unos 3 meses.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table060" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Guardarroc&iacute;o (Digitaria sanguinalis), Pata de gallina (Eleusine indica), Caminadora (Rottboellia exaltata), Falsa Caminadora (Ischaemun rugosum), Bledo (Amaranthus dubius), Viernes Santo (Phyllantus niruri), Verdolaga (Portulaca oleracea), Clavito (Jussiaea linifolia), Uchuva (Physalis angulata), Palo de agua (Ludwigia linifolia), Lechecilla (Euphorbia heterophylla).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3.3 a 4.1 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 d&iacute;a</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> SPECTRO 40 EC se puede aplicar con los equipos convencionales, los tanques se deben lavar muy bien antes y despu&eacute;s de preparar la mezcla del producto. Se recomienda aplicar el herbicida SPECTRO 40 EC en suelo mullido y libre de malezas, utilizando las dosis m&aacute;s bajas en suelos livianos o arenosos y las m&aacute;s altas en suelos pesados o arcillosos.</p>
			<p class="BODY-TEXT">El volumen de agua recomendado es de 300 - 400 L/Ha, con equipo convencional.</p>
			<p class="BODY-TEXT">Aplicar incorpor&aacute;ndolo mec&aacute;nicamente o por lluvia, en pre-siembra, pre-trasplante y preemergencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Llenar el tanque del equipo aplicador hasta la mitad con agua, poner el agitador en marcha y agregar la cantidad recomendada de SPECTRO 40 EC, finalmente completar con agua hasta el nivel requerido, manteniendo agitaci&oacute;n constante para lograr una soluci&oacute;n homog&eacute;nea durante toda la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> SPECTRO 40 EC es compatible con linuron, oxifluorfen, glifosato y paraquat.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> SPECTRO 40 EC puede ser fitot&oacute;xico si es aplicado en suelos muy delgados o livianos o en caso que penetre hasta los sectores de la semilla en germinaci&oacute;n. Puede causar fitotoxicidad si no se prepara adecuadamente la cama de la semilla.</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta.</p>
			<p class="Num_o_Guion">— Si contacta la piel, quite la ropa y lave las partes contaminadas del cuerpo con agua y jab&oacute;n por 20 minutos.</p>
			<p class="Num_o_Guion">— Si contacta los ojos, lave inmediatamente con agua pura durante 10 a 15 minutos.</p>
			<p class="Num_o_Guion">— Si se inhala, lleve al paciente a un lugar con aire fresco, suministrando respiraci&oacute;n artificial de ser necesario.</p>
			<p class="Num_o_Guion">— Si se ingiere, no induzca el v&oacute;mito si no tiene supervisi&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N:</span> Posibilidad de irritaci&oacute;n ocular y cut&aacute;nea con descamaci&oacute;n de la piel. Irritaci&oacute;n de la mucosa del sistema respiratorio, tos, dolor abdominal, salivaci&oacute;n, n&aacute;usea y v&oacute;mito.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA GUARDAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO, Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA TAL FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1, 4 y 20 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por: ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia</p>
			<p class="Final-pagina1">Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
