<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Strike™250ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Strike™250ec__">
			<div class="story">

				<p class="NOMBRE">Strike™ 250 ec</p>
			<p class="LOGO"><img src="img/DOW.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable EC</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA No. 3990</p>
			<p class="REGISTRO">Titular del registro: Dow AgroSciences de Colombia S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Propiconazole 250 g/L</p>
			<p class="BODY-TEXT">1-[[2-(2,4-diclorofenil)-4-propil-1,3-dioxolan-2-il-]metil]-1H-1,2,4-triazole de formulaci&oacute;n a a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO</span></p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">Strike™ 250 EC es un fungicida foliar, sist&eacute;mico y residual de amplio espectro, para el control de enfermedades en los cultivos de banano, arroz y caf&eacute;.</p>
			<p class="BODY-TEXT">Strike™ 250 EC se aplica en banano, preferiblemente en una emulsi&oacute;n de aceite agr&iacute;cola y agua.; a la cantidad requerida de aceite adicionar el emulsificante y la dosis de Strike™ 250 EC correspondiente, agitar durante 5 minutos y posteriormente adicionar la cantidad de agua necesaria para completar el volumen y agitar de nuevo durante 15 minutos. </p>
			<p class="BODY-TEXT">La mezcla est&aacute; lista para ser aplicada. No aplicar cuando est&aacute; por llover. En otros cultivos mezclar s&oacute;lo con agua.</p>
			<p class="BODY-TEXT">Strike™ 250 EC previene y controla los hongos causantes del Manchado de grano en el cultivo del arroz, y se debe aplicar en mezcla con un volumen suficiente de agua que asegure una adecuada cobertura de la aplicaci&oacute;n. A la mitad del volumen de agua necesario, adicionar la dosis recomendada de Strike™ 250 EC, agitar y posteriormente completar el volumen.</p>
			<table id="table078" class="Tabla-b-sica">				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Recomendaciones</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Sigatoka negra </p>
							<p class="tabla-contenido">(Mycosphaerella fijiensis)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">400 cm3/Ha</p>
						</td>
						<td class="Tabla-b-sica" />
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1 d&iacute;a</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Manchado del grano (Helminthosporium oryzae y complejo de pat&oacute;genos)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">500 cm3/Ha</p>
						</td>
						<td class="Tabla-b-sica" />
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Complejo de enfermedades que atacan la pan&iacute;cula del arroz en el periodo de m&aacute;ximo embuchamiento al inicio de floraci&oacute;n (Helminthosporium oryzae) Pyricularia grisea y complejo de pat&oacute;genos causantes del manchado de grano)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Aplicar 1.0 L/Ha de Strike™ 250 EC en mezcla con 200 gramos de Bim™ 75 WP. </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Hacer la aplicaci&oacute;n en m&aacute;ximo embuchamiento sobre variedades de baja a moderada susceptibilidad a Pyricularia y/o bajo condiciones ambientales que no favorezcan la agresividad de la enfermedad.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Roya</p>
							<p class="tabla-contenido">(Hemileia vastatrix)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">800 mL/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Cuando se observe de un 5 a10% del &aacute;rea foliar con las primeras p&uacute;stulas.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">21 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Roya</p>
							<p class="tabla-contenido">(Hemileia vastatrix)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1.0 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Cuando se observe porcentajes mayores al 10% del &aacute;rea foliar con presencia de p&uacute;stulas.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">21 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="6">
							<p class="tabla-contenido">P.C. Periodo de carencia.</p>
							<p class="tabla-contenido">P.R. Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> STRIKE™ 250 EC es compatible con los insecticidas, fungicidas y fertilizantes foliares de uso corriente en los cultivos de banano y arroz y puede aplicarse con cualquier tipo de equipo a&eacute;reo o terrestre, que est&eacute;n en buen funcionamiento y calibrado anticipadamente. No se mezcle con productos fuertemente alcalinos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> A las dosis y forma de aplicaci&oacute;n recomendadas no causa fitotoxicidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este empaque corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Nocivo si se ingiere.</p>
			<p class="Num_o_Guion">— Evite el contacto con los ojos, piel y ropa.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— No contamine aguas potables, de riego o para uso dom&eacute;stico.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— No se transporte ni almacene junto a productos alimenticios, medicamentos para uso humano o animal, ropas, fertilizantes, semillas, insecticidas o herbicidas.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="Num_o_Guion">— Evite que la mezcla caiga o sea acarreada por el viento sobre plantas &uacute;tiles sensibles al Propiconazol. Peque&ntilde;as cantidades pueden causarles da&ntilde;os severos. Abst&eacute;ngase de realizar aplicaciones a&eacute;reas en las inmediaciones de estos cultivos.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca y entierre en sitio autorizado por la entidad de salud local (ver tel&eacute;fono de Emergencia Qu&iacute;mica).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold">INGESTI&Oacute;N:</span> NO INDUZCA EL V&Oacute;MITO A MENOS QUE EL M&Eacute;DICO INDIQUE LO CONTRARIO.</p>
			<p class="BODY-TEXT">INHALACI&Oacute;N: Lleve el paciente al aire fresco.</p>
			<p class="BODY-TEXT"><span class="bold">NOTA AL M&Eacute;DICO:</span> No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS Y QU&Iacute;MICAS 24 HORAS</span> 01 8000 916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Mant&eacute;ngalo lejos del fuego y de las chispas. Gu&aacute;rdelo en lugar seco y fresco. No permita que reciba mucho calor en el almacenamiento, ya que esto puede ocasionar cambios en la composici&oacute;n qu&iacute;mica, merm&aacute;ndose su efectividad y adem&aacute;s, puede producir vapores inflamables. Mant&eacute;ngase el empaque bien cerrado. No lo almacene con comida o ninguna clase de alimentos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>Este producto es venenoso para p&aacute;jaros y peces. No lo deje caer en lagos, estanques, r&iacute;os y dem&aacute;s fuentes de agua. No bote a las fuentes de agua los sobrantes del producto al lavar los equipos de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n para aplicar Strike™ 250 EC en la aplicaci&oacute;n de otro plaguicida, en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con Strike™ 250 EC las aguas que vayan a ser utilizadas en consumo humano, animal o riego de cultivo. Tenga en cuenta la franja de seguridad que es de 10 m para aplicaci&oacute;n terrestre y 100 m para aplicaci&oacute;n a&eacute;rea y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N EMPAQUE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE EMPAQUE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="Final-pagina">™ Marca Registrada de Dow AgroSciences LLC</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III </p>
			<p class="Final-pagina">MEDIANAMENTE T&Oacute;XICO - CUIDADO</p>
			<p class="Final-pagina1">Fabricado por: Dow AgroSciences de Colombia S.A.</p>
			<p class="Final-pagina1">Diagonal 92 No. 17A - 42 - Piso 7 - Bogot&aacute; (1) 219-6000 </p>
			<p class="Final-pagina1">Cartagena (5) 668-8000</p>
			

			</div>
		</div>
	</body>
</html>
