<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Successgf_120™002cb__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Successgf_120™002cb__">
			<div class="story">

				<p class="NOMBRE">Success gf-120™ 0.02 cb</p>
			<p class="LOGO"><img src="img/DOW.png" alt="" /></p>
			<p class="PRESENTA">Cebo Concentrado CB</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Registro Nacional ICA No. 0125</p>
			<p class="REGISTRO">Titular del registro: Dow AgroSciences de Colombia S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Spinosad: 0.24 g/L </p>
			<p class="BODY-TEXT">de formulaci&oacute;n a 20°C</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO</span></p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”</p>
			<p class="BODY-TEXT">Spinosad, ingrediente activo de Success GF-120™ 0.02 CB, es producido naturalmente a partir del actinomiceto Saccharopolyspora spinosa. Spinosad es una mezcla de los spinosines m&aacute;s activos A y D, que han demostrado un excelente control de muchas especies de insectos que atacan a los cultivos.</p>
			<p class="BODY-TEXT">SUCCESS GF-120™ 0.02 CB posee efecto por ingesti&oacute;n (estomacal) y contacto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE PREPARACI&Oacute;N:</span> </p>
			<p class="BODY-TEXT">Preparaci&oacute;n de la mezcla: Disolver en agua completamente la cantidad de SUCCESS GF-120™0.02 CB a ser usada, en un balde; luego depositarla en el tanque de mezcla que contenga agua hasta &#190; o la mitad de su capacidad. Completar el volumen total de agua y agitar. Es importante que el sistema de retorno funcione permanentemente y la mezcla se mantenga en constante agitaci&oacute;n, a fin de conservar su uniformidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO</span></p>
			<table id="table080" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Observaciones</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mango</p>
							<p class="tabla-contenido">Ciruela</p>
							<p class="tabla-contenido">Zapote</p>
							<p class="tabla-contenido">Guayaba</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca de la fruta</p>
							<p class="tabla-contenido">(Anastrepha obliqua)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">1,6 L/ha (aplicado al &aacute;rea foliar del cultivo)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">Diluya el producto con vol&uacute;menes de agua entre  1.6 litros hasta un m&aacute;ximo de 8.4 litros de agua / ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">2 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Feijoa Guayaba</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca de la fruta</p>
							<p class="tabla-contenido">(Anastrepha striata)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Guayaba Feijoa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca de la fruta</p>
							<p class="tabla-contenido">(Anastrepha</p>
							<p class="tabla-contenido">fraterculus)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mango</p>
							<p class="tabla-contenido">Almendros</p>
							<p class="tabla-contenido">Zapote</p>
							<p class="tabla-contenido">Banano</p>
							<p class="tabla-contenido">Guayaba</p>
							<p class="tabla-contenido">N&iacute;spero</p>
							<p class="tabla-contenido">Mango</p>
							<p class="tabla-contenido">Ciruelos Durazno</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca  Mediterr&aacute;nea de las frutas</p>
							<p class="tabla-contenido">(Ceratitis capitata)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Granadilla</p>
							<p class="tabla-contenido">Maracuy&aacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca del Ovario</p>
							<p class="tabla-contenido">(Dasiops inedulis)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">P.C. Per&iacute;odo de Carencia: Intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n del plaguicida y la cosecha del producto agr&iacute;cola.</p>
							<p class="tabla-contenido">P.R. Per&iacute;odo de Reentrada: Intervalo que debe trascurrir entre la aplicaci&oacute;n y el re ingreso de personas sin equipo de protecci&oacute;n personal al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y MOMENTO DE APLICACI&Oacute;N:</span> El n&uacute;mero de aplicaciones y el momento de &eacute;stas, se determinar&aacute; con base en los umbrales de da&ntilde;o econ&oacute;mico a trav&eacute;s de trampas atractivas para detecci&oacute;n de ca&iacute;da de moscas adultas, instalando al menos una trampa por cada 2 hect&aacute;reas. Se sugiere monitorear dichas trampas al menos una vez por semana. Iniciar aplicaciones al inicio de fructificaci&oacute;n cuando se detecten moscas de la fruta (0.5 Moscas/Trampa/D&iacute;a), con intervalos entre aplicaciones de 7 a 10 d&iacute;as. Hacer m&iacute;nimo 4 aplicaciones consecutivas buscando llevar el &iacute;ndice de Mosca/Trampa/D&iacute;a (MTD) a 0.5 &oacute; menos (Umbral de da&ntilde;o econ&oacute;mico). Se debe continuar el monitoreo y reiniciar aplicaciones si el MTD es mayor a 0.5.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS DE APLICACI&Oacute;N:</span> Success GF-120 ™ 0.02 CB puede ser aplicado con equipos de espalda manual o motorizados o con equipo de tractor. Bomba de espalda manual: Se le quita el disco de turbulencia o rotor a la boquilla, de tal manera que bote un chorro. Se recomienda una agitaci&oacute;n constante o peri&oacute;dica de la soluci&oacute;n para asegurar la uniformidad de la mezcla, especialmente durante la preparaci&oacute;n de la diluci&oacute;n. La aplicaci&oacute;n debe realizarse dirigiendo el producto a la parte media o baja de la copa. Se recomienda un tama&ntilde;o de gota entre 4 a 6 mm para optimizar la cobertura y la distancia de atracci&oacute;n del cebo o un chorro fino evitando tocar los frutos en la aplicaci&oacute;n cuando estos est&eacute;n presentes. En cuyo caso, se debe dirigir la aplicaci&oacute;n a la parte central del &aacute;rbol (por dentro de la copa: ramas y tallos).</p>
			<p class="BODY-TEXT">Si la planta cuenta con frutos y la disposici&oacute;n de estos dificulta la aplicaci&oacute;n sin tocarlos, se recomienda intercalar botellas pl&aacute;sticas (&aacute;rbol de por medio) abriendo una ventana alargada en cada una y aplicar el producto dentro de las botellas o en lugar de botellas utilizar bandas pl&aacute;sticas de calibre 4 o 5 color amarillo puestas de forma inclinada para evitar lavado y aplicar el producto por la cara interna del pl&aacute;stico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">VOLUMEN DE APLICACI&Oacute;N:</span> Diluir en 1.6 partes de agua cada parte de Success GF-120 ™ 0.02 CB. Para equipos de espalda, se calibra el “disparo” del equipo de aplicaci&oacute;n al volumen que se necesita aplicar por &aacute;rbol, es decir, los 4.000 cc entre el n&uacute;mero de &aacute;rboles/Ha. Se aplican todos los &aacute;rboles en la ha. El “disparo” debe ser dirigido a la copa del &aacute;rbol, haciendo un movimiento en arco, de tal forma de dispersar el chorro en la copa del &aacute;rbol. Si se utilizan botellas pl&aacute;sticas o bandas de pl&aacute;stico amarillo el volumen de agua se puede disminuir a relaci&oacute;n de 1:1 (1,6L/Ha de SUCCESS GF-120 ™ 0,02 CB + 1,6 L agua) para evitar p&eacute;rdidas por lixiviaci&oacute;n al momento de aplicar el producto.</p>
			<p class="BODY-TEXT">Para el efectivo control de Moscas de la fruta se deben seguir las recomendaciones de etiqueta, as&iacute; como seguir las t&eacute;cnicas y pr&aacute;cticas culturales, como son la recolecci&oacute;n y eliminaci&oacute;n de frutos sobremaduros, ca&iacute;dos y da&ntilde;ados, el monitoreo constante, trampeo y dem&aacute;s pr&aacute;cticas de manejo integral del cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>Debido al singular sistema de aplicaci&oacute;n, no se recomienda mezclas con ning&uacute;n otro producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>No es fitot&oacute;xico para los cultivos, si se siguen las instrucciones de la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N.</span></p>
			<p class="BODY-TEXT">Da&ntilde;ino si se ingiere.</p>
			<p class="BODY-TEXT">Ev&iacute;tese el contacto con los ojos, piel y ropa.</p>
			<p class="BODY-TEXT">“No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”</p>
			<p class="BODY-TEXT">No contamine aguas potables, de riego o para uso dom&eacute;stico.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">No se transporte ni almacene junto a productos alimenticios, medicamentos para uso humano o animal, ropas, fertilizantes, semillas, herbicidas o fungicidas.</p>
			<p class="BODY-TEXT">No respire dentro de la neblina de aspersi&oacute;n. Use careta de protecci&oacute;n durante la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">“Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas”</p>
			<p class="BODY-TEXT">No se transporte ni almacene junto a productos alimenticios, ropa o forraje. No se almacene en casas de habitaci&oacute;n.</p>
			<p class="BODY-TEXT">“Conservar el producto en el envase original etiquetado y cerrado”</p>
			<p class="BODY-TEXT">Despu&eacute;s de hacer la aplicaci&oacute;n lave los equipos sin verter los residuos en fuentes de agua, ya que pueden ser contaminadas.</p>
			<p class="BODY-TEXT">En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca e incinere y entierre en sitio autorizado por la entidad de salud local. (Ver tel&eacute;fono de Emergencia Qu&iacute;mica)</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS</span></p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="BODY-TEXT">“En caso de contacto con los ojos lavarlos con abundante agua fresca Si usa lentes de contacto remu&eacute;valos despu&eacute;s de los primeros cinco minutos y contin&uacute;e con el enjuague. Consulte al m&eacute;dico para recibir consejo sobre el tratamiento posterior. Si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”</p>
			<p class="BODY-TEXT"><span class="bold">INGESTI&Oacute;N: </span>NO INDUZCA EL VOMITO A MENOS QUE EL M&Eacute;DICO INDIQUE LO CONTRARIO.</p>
			<p class="BODY-TEXT"><span class="bold">INHALACI&Oacute;N: </span>Lleve el paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT"><span class="bold">NOTA AL M&Eacute;DICO: </span>No hay ant&iacute;doto. Tr&aacute;tese sintom&aacute;ticamente de acuerdo con la reacci&oacute;n del paciente. En algunos casos puede necesitarse respiraci&oacute;n artificial o administraci&oacute;n de agua.</p>
			<p class="BODY-TEXT">EMERGENCIAS TOXICOL&Oacute;GICAS Y QU&Iacute;MICAS 24 HORAS 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE</span></p>
			<p class="BODY-TEXT">Despu&eacute;s de hacer la aplicaci&oacute;n lave los equipos enjuagando tres veces este envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin. No verter los residuos en fuentes de agua. No contaminar lagos, r&iacute;os, estanques o arroyos con los desechos y envases vac&iacute;os. En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca e incinere en horno especificado para tal fin. (Ver tel&eacute;fono de Emergencia Qu&iacute;mica).</p>
			<p class="BODY-TEXT">Los aplicadores del producto formulado, est&aacute;n obligados a respetar las franjas de seguridad m&iacute;nima de 10 metros para aplicaci&oacute;n terrestre y de 100 metros para aplicaci&oacute;n a&eacute;rea distantes de los cuerpos o cursos de agua, carreteras, troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT">Fecha aprobaci&oacute;n ICA: 15/10/2015</p>
			<p class="Final-pagina">Categor&iacute;a Toxicol&oacute;gica III </p>
			<p class="Final-pagina1">LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Fabricado y formulado por: Dow AgroSciences LLC</p>
			<p class="Final-pagina1">9330 Zionsville Road - Indianapolis - IN 46268-1054 - EE.UU.</p>
			<p class="Final-pagina1">Distribuido por: Dow AgroSciences de Colombia S.A.</p>
			<p class="Final-pagina1">Diagonal 92 No. 17A-42 Piso 7 - Bogot&aacute;, Colombia</p>
			<p class="Final-pagina1">Tel: (091) 2196000 (™) Marca Registrada de Dow AgroSciences LLC</p>
			

			</div>
		</div>
	</body>
</html>
