<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Synestress__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Synestress__">
			<div class="story">

				<p class="NOMBRE">Synestress</p>
			<p class="LOGO"><img src="img/GRUPO-SYS.png" alt="" /></p>
			<p class="Indic_o_Sust">Fertilizante org&aacute;nico mineral - aplicaci&oacute;n foliar</p>
			<p class="REGISTRO">Reg. de venta ICA No. 6191</p>
			<p class="REGISTRO">Titular del Reg.: SYS BIORGANICS LTDA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Nitr&oacute;geno total (N) 30.0 g/L</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno org&aacute;nico (N) 30.0 g/L</p>
			<p class="BODY-TEXT">F&oacute;sforo soluble en agua (P2O5) 5.0 g/L</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 8.0 g/L</p>
			<p class="BODY-TEXT">Calcio (CaO) 0.3 g/L</p>
			<p class="BODY-TEXT">Magnesio (MgO) 0.1 g/L</p>
			<p class="BODY-TEXT">Azufre (S) 0.05 g/L</p>
			<p class="BODY-TEXT">Sodio (Na) 0.4 g/L</p>
			<p class="BODY-TEXT">Carbono org&aacute;nico oxidable 20 g/L</p>
			<p class="BODY-TEXT">Contenido de pat&oacute;genos:</p>
			<p class="BODY-TEXT">Salmonella ausente en 25 ml/L</p>
			<p class="BODY-TEXT">Enterobacterias &lt; 10 UFC/mL</p>
			<p class="BODY-TEXT">SYNESTRESS es un producto especialmente dise&ntilde;ado para suministrar nutrientes y metabolitos org&aacute;nicos a las plantas en aplicaciones al follaje; puede ser utilizado en las aspersiones foliares de los cultivos y en cualquier zona clim&aacute;tica bajo invernadero o a cielo abierto.</p>
			<p class="BODY-TEXT">El aporte de elementos mayores y secundarios junto con los metabolitos org&aacute;nicos obtenidos a partir de la degradaci&oacute;n de extractos vegetales, proporciona nutrientes, carbohidratos y amino&aacute;cidos que promueven el desarrollo y vigor del cultivo frente a condiciones adversas como estr&eacute;s fisiol&oacute;gico, abi&oacute;tico, bi&oacute;tico o nutricional.</p>
			<p class="BODY-TEXT">SYNESTRESS act&uacute;a como un bioestimulante foliar y activador del crecimiento que favorece la elongaci&oacute;n y divisi&oacute;n celular en estructuras vegetativas y reproductivas, gracias al aporte de compuestos org&aacute;nicos precursores de hormonas y enzimas.</p>
			<p class="BODY-TEXT">El aporte de metabolitos org&aacute;nicos potencia la activaci&oacute;n de mecanismos de respuesta fisiol&oacute;gicos, lo cual se refleja en vigor y calidad del fruto, adem&aacute;s de promover la floraci&oacute;n y la fructificaci&oacute;n en los cultivos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS RECOMENDADA:</span> De 4 a 6 L/Ha. Se recomienda Hacer de 2 a 4 aplicaciones con intervalos de 15 a 20 d&iacute;as, dependiendo del estado nutricional y fisiol&oacute;gico del cultivo.</p>
			<p class="BODY-TEXT">La aplicaci&oacute;n de SYNESTRESS, se recomienda en fases de enraizamiento, crecimiento vegetativo, prefloraci&oacute;n, cuajado y desarrollo de frutos, tub&eacute;rculos y bulbos. Se recomienda aplicar en la recuperaci&oacute;n de cultivos, tras procesos de retardo en el desarrollo, por efecto de heladas, sequ&iacute;as, inundaciones, intoxicaciones, altas temperaturas y otras condiciones desfavorables.</p>
			<p class="BODY-TEXT">La aplicaci&oacute;n de SYNESTRESS, se puede realizar en cualquier etapa de desarrollo de los cultivos mediante los m&eacute;todos: a&eacute;reo, bomba de espalda, tractor, etc.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE MEZCLA:</span> Siempre realice pruebas de compatibilidad cuando se mezcle SYNESTRESS con otros fertilizantes y/o agroqu&iacute;micos. Siga las recomendaciones de orden de mezcla de los productos agroqu&iacute;micos con los que utilice SYNESTRESS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="Final-pagina1">Formulado por:</p>
			<p class="Final-pagina">SYS BIORGANICS LTDA.</p>
			<p class="Final-pagina1">Distribuido por:</p>
			<p class="Final-pagina">SCIENCE YIELDS SOLUTIONS LTDA.</p>
			<p class="Final-pagina1"><a href="http://www.gruposys.com.co" target="_blank">www.gruposys.com.co</a></p>
			<p class="Final-pagina1">Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
