<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Tairel™wpand__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Tairel™wpand__">
			<div class="story">

				<p class="NOMBRE">Tairel™ wp </p>
			<p class="LOGO"><img src="img/DOW.png" alt="" /></p>
			<p class="PRESENTA">Polvo mojable - WP</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. de venta ICA No. 3692</p>
			<p class="REGISTRO">Titular del registro: Dow AgroSciences de Colombia S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Benalaxil 80 g/Kg</p>
			<p class="BODY-TEXT">N-(2,6-dimetilfenilo)-N-(fenilacetilo)-DL-alaninato de metilo de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Mancozeb 650 g/Kg</p>
			<p class="BODY-TEXT">Etilenbisditiocarbamato de Zinc y Manganeso de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<p class="BODY-TEXT">“VENTA POR PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO”</p>
			<p class="BODY-TEXT">Tairel™ WP es un fungicida sist&eacute;mico con acci&oacute;n preventiva (Mancozeb) y curativa (Benalaxil) de post-infecci&oacute;n bloqueando el desarrollo micelial del hongo. Su actividad sist&eacute;mica es acrop&eacute;tala protegiendo los brotes nuevos de la planta.</p>
			<p class="BODY-TEXT">Disuelva completamente la cantidad de Tairel™ WP a usar en un balde y luego depos&iacute;telo en el tanque de mezcla que contenga agua hasta &#190; o la mitad. Complete el volumen total del agua y agite hasta que la mezcla sea homog&eacute;nea. Agite la mezcla cada vez que vaya a llenar el equipo.</p>
			<table id="table005" class="Tabla-b-sica">	<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Recomendaciones</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gota o Tiz&oacute;n tard&iacute;o (Phytophthora infestans)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">3.0 Kg/Ha en 600 L de agua/Ha o 1.0 Kg/200 L de agua.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">A la aparici&oacute;n de los primeros s&iacute;ntomas de la gota. Aplique dos a tres veces seguidas durante el ciclo vegetativo del cultivo.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Aguacate</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Marchitez (Phytophthora cinnamomi)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1.0 Kg/ 200 L de agua</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">A cada &aacute;rbol con presencia de s&iacute;ntomas de la enfermedad se recomienda aplicar un volumen de la soluci&oacute;n (Tairel™ WP + agua) de 9 litros en forma de drench a la base del tronco, m&aacute;s 1 litro de soluci&oacute;n dirigidos al &aacute;rea foliar de cada &aacute;rbol.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="6">
							<p class="tabla-contenido">P.C. Per&iacute;odo de Carencia: Intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n del plaguicida y la cosecha del producto agr&iacute;cola.</p>
							<p class="tabla-contenido">P.R. Per&iacute;odo de Reentrada: Intervalo que debe trascurrir entre la aplicaci&oacute;n y el re ingreso de personas y/o animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Si se van a realizar mezclas se recomienda realizar previamente pruebas de compatibilidad en &aacute;reas peque&ntilde;as. No es compatible con aquellos que contengan cal o azufre.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> A las dosis y forma de aplicaci&oacute;n recomendadas no causa fitotoxicidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este empaque corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Nocivo si se ingiere.</p>
			<p class="Num_o_Guion">— Evite el contacto con los ojos, piel y ropa.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— No contamine aguas potables, de riego o para uso dom&eacute;stico.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— No se transporte ni almacene junto a productos alimenticios, medicamentos para uso humano o animal, ropas, fertilizantes, semillas, insecticidas o herbicidas.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="Num_o_Guion">— Abst&eacute;ngase de realizar aplicaciones a&eacute;reas en las inmediaciones de estos cultivos.</p>
			<p class="Num_o_Guion">— Conservar el producto en el empaque original etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca e incinere en horno especificado para tal fin (Ver tel&eacute;fono de Emergencia Qu&iacute;mica).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n</p>
			<p class="BODY-TEXT"><span class="bold">INGESTI&Oacute;N:</span> NO INDUZCA EL V&Oacute;MITO A MENOS QUE EL M&Eacute;DICO INDIQUE LO CONTRARIO.</p>
			<p class="BODY-TEXT">INHALACI&Oacute;N: Lleve el paciente al aire fresco.</p>
			<p class="BODY-TEXT"><span class="bold">NOTA AL M&Eacute;DICO:</span> No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS Y QU&Iacute;MICAS 24 HORAS</span> 01 8000 916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Mant&eacute;ngalo lejos del fuego y de las chispas. Gu&aacute;rdelo en lugar seco y fresco. No permita que reciba mucho calor en el almacenamiento, ya que esto puede ocasionar cambios en la composici&oacute;n qu&iacute;mica, merm&aacute;ndose su efectividad y adem&aacute;s, puede producir vapores inflamables. </p>
			<p class="BODY-TEXT">Mant&eacute;ngase el empaque bien cerrado. No lo almacene con comida o ninguna clase de alimentos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>T&oacute;xico para los organismos acu&aacute;ticos. No permita que el producto contamine canales, corrientes de agua, aguas estancadas o el suelo. </p>
			<p class="BODY-TEXT">No deje caer el producto en lagos, estanques, r&iacute;os y dem&aacute;s fuentes de agua. No bote a las fuentes de agua los sobrantes del producto al lavar los equipos de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n para aplicar Tairel™ WP en la aplicaci&oacute;n de otro plaguicida, en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con Tairel™ WP las aguas que vayan a ser utilizadas en consumo humano, animal o riego de cultivo. </p>
			<p class="BODY-TEXT">Los aplicadores del producto formulado est&aacute;n obligados a respetar las franjas de seguridad m&iacute;nima de 10 metros para aplicaci&oacute;n terrestre y de 100 metros para aplicaci&oacute;n a&eacute;rea distantes de los cuerpos o cursos de agua, carreteras, troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> </p>
			<p class="BODY-TEXT">NING&Uacute;N EMPAQUE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE EMPAQUE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="Final-pagina">(™) Marca Registrada de Dow AgroSciences LLC</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II</p>
			<p class="Final-pagina">ALTAMENTE T&Oacute;XICO - CUIDADO - VENENO</p>
			<p class="Final-pagina1">Formulado y distribuido por:</p>
			<p class="Final-pagina1">Dow AgroSciences de Colombia S.A.</p>
			<p class="Final-pagina1">Diagonal 92 No. 17A - 42 - Piso 7 - Bogot&aacute; (1) 219-6000 </p>
			<p class="Final-pagina1">Soledad - Atl&aacute;ntico (095) 3759300</p>
			

			</div>
		</div>
	</body>
</html>
