<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Tilt250ec_</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Tilt250ec_">
			<div class="story">

				<p class="NOMBRE">Tilt&#174; 250 ec</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Fungicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 1440</p>
			<p class="REGISTRO">A nombre de Syngenta S. A.</p>
			<p class="REGISTRO">INFLAMABLE</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Propiconazole  250 g/L</p>
			<p class="BODY-TEXT">= (±) -1-[2 -(2,4-diclorofenil)-4-propil-1,3-dioxolan-2-ilmetil]-1H-1,2,4-triazol, 250 g por litro de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p.1 L</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES GENERALES: </span>TILT&#174; 250 EC es un fungicida foliar de amplio espectro a base de propiconazol, con acci&oacute;n sist&eacute;mica y residual, indicado para la prevenci&oacute;n y el control de la Roya amarilla (Puccinia striiformis) en el cultivo de la cebada; Roya del cafeto (Hemileia vastatrix); Sigatoka amarilla (Mycosphaerella musicola) y Sigatoka negra (Mycosphaerella fjiensis var. difformis) en los cultivos de banano y pl&aacute;tano; para el control del manchado del grano causado por Helminthosporium sp., y otros hongos en el cultivo de arroz.</p>
			<p class="BODY-TEXT">La sustancia activa es absorbida r&aacute;pidamente por las partes de la planta que intervienen en el proceso de asimilaci&oacute;n y es transportado en forma acropetal (ascendentemente). Este movimiento sist&eacute;mico asegura su distribuci&oacute;n dentro de la planta y, adem&aacute;s, permite que la sustancia activa tenga menos riesgo de ser lavado por el agua de lluvia o de irrigaci&oacute;n.</p>
			<p class="BODY-TEXT">TILT&#174; 250 EC act&uacute;a sobre los hongos pat&oacute;genos dentro de la planta en el estado de formaci&oacute;n de los haustorios secundarios. Detiene el desarrollo de los hongos interfiriendo con la s&iacute;ntesis de los esteroles de sus membranas celulares.</p>
			<p class="BODY-TEXT">TILT&#174; 250 EC pertenece m&aacute;s exactamente al grupo de los fungicidas DMI (inhibidores de la demetilaci&oacute;n).</p>
			<p class="BODY-TEXT">Aun cuando el modo de acci&oacute;n biol&oacute;gico del TILT&#174; 250 EC, permite su uso preventivo, curativo y erradicante, los mejores resultados se obtienen aplicando cuando ya se ha iniciado la infecci&oacute;n, pero antes de la aparici&oacute;n de s&iacute;ntomas.</p>
			<p class="BODY-TEXT">TILT&#174; 250 EC usado de acuerdo con las indicaciones no presenta riesgo alguno de residualidad en los productos agr&iacute;colas que sobrepasen los l&iacute;mites de tolerancia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CAMPOS DE APLICACI&Oacute;N (USOS) Y DOSIS: </span>CONSULTE CON SU INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table036" class="Ningun-estilo-de-tabla">
	<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis de (L/Ha)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
							<p class="tabla-titulo">(d&iacute;as)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PR</p>
							<p class="tabla-titulo">(Horas)</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebada</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Para el control de Roya amarilla (Puccinia striiformis), se recomienda realizar: 1a. aplicaci&oacute;n: aproximadamente a los 40 d&iacute;as de edad del cultivo, cuando aparecen las primeras manchas en las hojas. 2a. aplicaci&oacute;n: aproximadamente entre 70-75 d&iacute;as de edad del cultivo.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5-1.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Para el control de la Roya (Hemileia vastatrix) debe usarse cuando 5-20 % de las hojas presenten una o m&aacute;s p&uacute;stulas. La dosis a aplicar depende del grado de infestaci&oacute;n y condiciones ambientales. Utilizar TILT&#174; 250 EC en periodo de alta presi&oacute;n y alternar con aplicaciones de fungicidas protectantes (p. ej., cobre). Durante el ciclo de producci&oacute;n realizar hasta 3 aplicaciones.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.75-1.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Manchado del grano por Helminthosporium spp., y otros hongos presentes.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano y Pl&aacute;tano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Para control de Sigatoka amarilla (Mycosphaerella musicola) y Sigatoka negra (Mycosphaerella fjiensis var. difformis), realice las aplicaciones de TILT&#174; 250 EC solamente en las &eacute;pocas lluviosas. Se recomienda un programa de 6-8 ciclos de aplicaci&oacute;n de TILT&#174; 250 EC ya sea aplicado en un solo bloque o en dos de 3 a 4 aplicaciones, interrumpidos o seguidos por algunos ciclos de otros productos con diferente modo de acci&oacute;n. Durante las &eacute;pocas no lluviosas c&aacute;mbiese completamente a otros productos con diferente modo de acci&oacute;n como por ejemplo, Clorotalonil, Benzimidazoles, Tridemorf o Mancozeb. Para obtener los mejores resultados planifque la primera aplicaci&oacute;n de TILT&#174; 250 EC justo cuando inicie la &eacute;poca de lluvias, para prevenir el desarrollo de in&oacute;culo por parte del pat&oacute;geno. Para Sigatoka amarilla los intervalos de aplicaci&oacute;n pueden ser de 28 d&iacute;as y para Sigatoka negra de 21-25 d&iacute;as. Se recomienda con &eacute;nfasis mezclar TILT&#174; 250 EC con aceite. </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.4</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano y Pl&aacute;tano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">T&eacute;ngase en cuenta que la acci&oacute;n retroactiva de TILT&#174; 250 EC, permite hacer el primer ciclo de un bloque de TILT&#174; 250 EC a los 21-25 d&iacute;as despu&eacute;s del &uacute;ltimo ciclo de un fungicida diferente. As&iacute; mismo, al terminar un bloque de ciclos de TILT&#174; 250 EC, debe hacerse el primer ciclo de un fungicida diferente al intervalo recomendado normalmente para cada uno de estos productos.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.4</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mancha de asfalto (Phyllachora maydis) Realizar la aplicaci&oacute;n foliar preventiva a los 30 d&iacute;as despu&eacute;s del establecimiento del cultivo procurando una cobertura uniforme.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">29</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia: Intervalo de seguridad (d&iacute;as) entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada: 4 Horas</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO: </span>En el cultivo de cebada para aspersiones terrestres preparar el caldo de aspersi&oacute;n (mezcla) diluyendo la cantidad recomendada de TILT&#174;250 EC a la cantidad necesaria de agua para cubrir el &aacute;rea deseada. Para garantizar una cobertura adecuada y uniforme del follaje, la cantidad &oacute;ptima de caldo por hect&aacute;rea es de 200-500 litros en aspersiones terrestres. Para aspersiones a&eacute;reas no use menos de 40 litros/hect&aacute;rea.</p>
			<p class="BODY-TEXT">Para el control de roya en caf&eacute; teniendo en cuenta la topograf&iacute;a, &aacute;rea foliar, etc., en aspersiones terrestres debe dosificarse por concentracci&oacute;n y dependiendo del volumen requerido por hect&aacute;rea preparar soluciones entre 1 cm3/L 3.75 cm3/L.</p>
			<p class="BODY-TEXT">Recuerde que s&oacute;lo una calibraci&oacute;n previa del equipo de aspersi&oacute;n y el uso de boquillas adecuadas, garantizan una distribuci&oacute;n uniforme del producto.</p>
			<p class="BODY-TEXT">Para aplicaciones en banano y pl&aacute;tano la mezcla de aspersi&oacute;n debe hacerse:</p>
			<p class="BODY-TEXT">TILT&#174; 250 EC en agua: A la mitad del agua necesaria (20-30 L/Ha), adicionar la dosis correspondiente de TILT&#174; 250 EC; agitar y completar el volumen.</p>
			<p class="BODY-TEXT">TILT&#174; 250 EC en aceite: A la mitad del aceite requerido (0.5 L/Ha), adicionar la dosis correspondiente de TILT&#174; 250 EC; completar el volumen necesario y agitar durante 5 minutos.</p>
			<p class="BODY-TEXT">TILT&#174; 250 EC en emulsi&oacute;n: A la cantidad del aceite requerido (0.5 L/Ha), adicionar el emulsifcante (0.5% del volumen de aceite), junto con la dosis TILT&#174; 250 EC correspondiente; agitar durante 5 minutos y posteriormente adicionar la cantidad de agua necesaria (6.0 L/Ha), y agitar de nuevo durante 15 minutos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD EN MEZCLA DE TANQUE: </span>TILT&#174; 250 EC es compatible en mezcla de tanque con la mayor&iacute;a de los insecticidas, acaricidas y fungicidas de uso corriente. No obstante, es indespensable realizar previamente un ensayo de compatibilidad.</p>
			<p class="BODY-TEXT">Para programas en banano TILT&#174; 250 EC es perfectamente miscible en la mayor&iacute;a de los aceites utilizados actualmente, as&iacute; mismo en emulsiones de aceite y agua. En general para bananos se recomienda la adici&oacute;n de emulsifcantes a raz&oacute;n de 0.5% calculado en la cantidad de aceite a aplicar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOCOMPATIBILIDAD: </span>TILT&#174; 250 EC, usado de acuerdo con las instrucciones, es fitocompatible con los cultivos recomendados en esta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico - qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>TILT&#174; 250 EC es medianamente t&oacute;xico; sin embargo, se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de estos plaguicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SEGURIDAD PARA EL USUARIO:</span></p>
			<p class="Num_o_Guion">— No ingerir, no inhalar la nube de aspersi&oacute;n y evitar el contacto con la piel y los ojos.</p>
			<p class="Num_o_Guion">— No se debe comer ni beber ni fumar durante las aplicaciones.</p>
			<p class="Num_o_Guion">— L&aacute;vese con jab&oacute;n y agua abundante despu&eacute;s de manipular y aplicar el producto.</p>
			<p class="Num_o_Guion">— Lave la ropa contaminada antes de usarla de nuevo.</p>
			<p class="Num_o_Guion">— Lavar los equipos de aspersi&oacute;n con agua y un detergente.</p>
			<p class="Num_o_Guion">— Cuando se manipule el producto debe usarse ropa de trabajo, es decir, overoles, sombrero o cachucha, botas y guantes.</p>
			<p class="Num_o_Guion">— En caso de salpicaduras accidentales, inmediatamente l&aacute;vense las partes afectadas.</p>
			<p class="Num_o_Guion">— Despu&eacute;s del trabajo c&aacute;mbiese de ropa y l&aacute;vese el cuerpo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— Para aplicaci&oacute;n a&eacute;rea y terrestre respete las franjas de seguridad de 100 y 10 respectivamente metros con relaci&oacute;n a los cuerpos de agua.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido, enjuague tres veces el envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="Num_o_Guion">—  Peligroso para peces y organismos acu&aacute;ticos, no contaminar lagos, r&iacute;os, estanques o arroyos con los desechos o envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— En caso de derrame recoja y deseche acorde con la autoridad local competente.</p>
			<p class="Num_o_Guion">— No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n.</p>
			<p class="Num_o_Guion">— No almacenar ni transportar conjuntamente con alimentos. Medicinas, bebidas ni forrajes. Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No re-envasar o depositar el contenido en otros envases.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No debe transportarse con productos de consumo humano o animal.</p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas deber&aacute; utilizarse para conservar alimentos o agua potable.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido enjuague tres veces el envase y vierta el agua en la mezcla de aplicaci&oacute;n. Luego destr&uacute;yalo enterr&aacute;ndolo o quem&aacute;ndolo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS DE LOS EQUIPOS Y ROPA DE PROTECCI&Oacute;N PARA:</span></p>
			<p class="Num_o_Guion">— Realizar la mezcla: Utilice ropa y materiales resistentes a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Cargar los equipos: Utilice ropa resistente a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Calibrar los equipos: Utilice patr&oacute;n de presi&oacute;n y calibre seg&uacute;n la frecuencia de uso. </p>
			<p class="Num_o_Guion">— Realizar las aplicaciones seg&uacute;n recomendaciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO: </span>No hay ant&iacute;doto espec&iacute;fico. En caso de intoxicaci&oacute;n LLAME INMEDIATAMENTE AL M&Eacute;DICO. Aplique tratamientos sintom&aacute;ticos.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO - CUIDADO</p>
			<p class="Final-pagina1">Formulado por: Syngenta S. A. Carrera 7 No. 113 - 43 Piso 11 Tel. (1) 6538777 Fax: 6299086 - A. A. 110346 Bogot&aacute;, D. C., Colombia</p>
			<p class="Final-pagina1">L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000-914842 &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			
		</div>
	</body>
</html>


			</div>
		</div>
	</body>
</html>
