<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Tiro™m_8wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Tiro™m_8wp__">
			<div class="story">

				<p class="NOMBRE">Tiro™ m-8 wp</p>
			<p class="LOGO"><img src="img/DOW.png" alt="" /></p>
			<p class="PRESENTA">Polvo mojable – WP</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA No. 3187</p>
			<p class="REGISTRO">Titular del registro: Dow AgroSciences de Colombia S.A</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Mancozeb 64%</p>
			<p class="BODY-TEXT">Producto de coordinaci&oacute;n del i&oacute;n zinc con el etilenbisdiocarbamato de manganeso, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Cymoxanil .8%</p>
			<p class="BODY-TEXT">1-(2-ciano-2-metoximinoacetil)-3-etilurea, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO</span></p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">Tiro™ M-8 WP es un fungicida con acci&oacute;n preventiva y curativa de post-infecci&oacute;n cuando el hongo est&aacute; en incubaci&oacute;n. </p>
			<p class="BODY-TEXT">Adem&aacute;s posee actividad translaminar, lo cual mejora su efecto especialmente en per&iacute;odos de alta presi&oacute;n de la enfermedad. </p>
			<p class="BODY-TEXT">Su forma de empleo es de aspersi&oacute;n foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Disuelva completamente la cantidad de Tiro™ M-8 WP a usar en un balde y luego depos&iacute;telo en el tanque de mezcla que contenga agua hasta &#190; o la mitad, complete el volumen de agua y agite hasta que la mezcla sea homog&eacute;nea. </p>
			<p class="BODY-TEXT">Agite la mezcla cada vez que vaya a llenar el equipo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO</span></p>
			<table id="table038" class="Ningun-estilo-de-tabla">
	<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis Kg/200 L agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota (Phytophthora infestans) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 Kg/Ha o 500 g/200 litros de agua o 50 g/bomba de 20 L. Aplicar cada 7 a 14 d&iacute;as.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No hay restricci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota (Phytophthora infestans)</p>
							<p class="tabla-contenido">Tiz&oacute;n temprano (Alternaria solani) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 Kg/Ha o 500 g/200 litros de agua o 50 g/bomba de 20 L.</p>
							<p class="tabla-contenido">Aplicar cada 3 a 7 dias dependiendo del grado de infestaci&oacute;n.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No hay restricci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Vid</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso (Plasmopara viticola)</p>
							<p class="tabla-contenido">Polvillo (Uncinula necator)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 Kg/Ha o 500 g/200 litros de agua o 2.5 g/L.</p>
							<p class="tabla-contenido">Aplicar cada 3 a 7 d&iacute;as dependiendo del grado de infestaci&oacute;n aplicado en forma alterna con mancozeb.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No hay restricci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="BODY-TEXT"><span class="bold">P.C. Periodo de carencia:</span> Intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n del plaguicida y la cosecha del producto agr&iacute;cola.</p>
							<p class="tabla-contenido">P.R. Periodo de reentrada: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el re ingreso de personas al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">NOTA: Cuando se usan repetidamente fungicidas del mismo modo de acci&oacute;n durante varios a&ntilde;os para controlar los mismos pat&oacute;genos en un mismo campo, razas tolerantes de ocurrencia natural pueden sobrevivir propag&aacute;ndose y llegando a ser dominantes en ese campo.</p>
			<p class="BODY-TEXT">Un pat&oacute;geno se considera tolerante a un fungicida cuando, en condiciones clim&aacute;ticas normales, sobrevive a una correcta aplicaci&oacute;n del producto, usado en la dosis y &eacute;poca de aplicaci&oacute;n recomendados.</p>
			<p class="BODY-TEXT">El desarrollo de razas tolerantes puede ser evitado o retardado, usando mezclas de productos y/o alternando productos de diferente mecanismo de acci&oacute;n y de equivalente poder de control.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Tiro™ M-8 WP es compatible con los productos a base de Mancozeb. </p>
			<p class="BODY-TEXT">Si el producto compa&ntilde;ero de la mezcla aumenta el pH del agua por encima de 8.5, entonces la fracci&oacute;n correspondiente al cymoxanil sufre degradaci&oacute;n.</p>
			<p class="BODY-TEXT">En el caso de que se desconozca la compatibilidad hay necesidad de hacer una prueba previa a su uso.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> Tiro™ M-8 WP ha mostrado seguridad en los cultivos y dosis registradas, no mostrando s&iacute;ntomas de fitotoxicidad.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N</span></p>
			<p class="BODY-TEXT">No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">No contamine aguas potables, de riego o para uso dom&eacute;stico.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">No se transporte ni almacene junto a productos alimenticios, medicamentos para uso humano o animal, ropas, fertilizantes, semillas, insecticidas o fungicidas.</p>
			<p class="BODY-TEXT">Utilice ropa protectora durante la manipulaci&oacute;n y la aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="BODY-TEXT">Conservar el producto en el empaque original etiquetado y cerrado.</p>
			<p class="BODY-TEXT">En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca e incinere en horno especificado para tal fin. (Ver tel&eacute;fono de Emergencia Qu&iacute;mica).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">INGESTI&Oacute;N: NO INDUZCA EL V&Oacute;MITO A MENOS QUE EL M&Eacute;DICO INDIQUE LO CONTRARIO.</p>
			<p class="BODY-TEXT">INHALACI&Oacute;N: Lleve el paciente al aire fresco.</p>
			<p class="BODY-TEXT"><span class="bold">NOTA AL M&Eacute;DICO:</span> No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS Y QU&Iacute;MICAS 24 HORAS</span> 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Mant&eacute;ngalo lejos del fuego y de las chispas. Gu&aacute;rdelo en lugar seco y fresco. No permita que reciba mucho calor en el almacenamiento, ya que esto puede ocasionar cambios en la composici&oacute;n qu&iacute;mica, merm&aacute;ndose su efectividad. Mant&eacute;ngase el empaque bien cerrado. No lo almacene con ninguna clase de alimentos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>Este producto puede ser t&oacute;xico a los peces. No permita que el producto contamine canales, corrientes de agua, aguas estancadas o el suelo.</p>
			<p class="BODY-TEXT">Despu&eacute;s de hacer la aplicaci&oacute;n lave los equipos y vierta las aguas de lavado en el tanque de aplicaci&oacute;n para repasarlas al cultivo.</p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad local competente.</p>
			<p class="BODY-TEXT">“Los aplicadores del producto Tiro™ M-8 WP, est&aacute;n obligados a respetar las franjas de seguridad m&iacute;nimas de 10 metros para aplicaci&oacute;n terrestre y de 100 metros para aplicaci&oacute;n a&eacute;rea distantes de los cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL EMPAQUE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span></p>
			<p class="BODY-TEXT">El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este empaque corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III</p>
			<p class="Final-pagina1">MEDIANAMENTE T&Oacute;XICO - CUIDADO - (Franja azul)</p>
			<p class="Final-pagina1">Distribuido por: Dow AgroSciences de Colombia S.A.</p>
			<p class="Final-pagina1">Diagonal 92 No. 17A-42 - Piso 7 - Bogot&aacute; (091) 2196000</p>
			

			</div>
		</div>
	</body>
</html>
