<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Touchdowniqsl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Touchdowniqsl__">
			<div class="story">

				<p class="NOMBRE">Touchdown&#174; iq sl</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Concentrado soluble</p>
			<p class="Indic_o_Sust">Herbicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 140</p>
			<p class="REGISTRO">A nombre de Syngenta S. A.</p>
			<p class="REGISTRO">NO INFLAMABLE</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Glifosato &aacute;cido  500 g/L</p>
			<p class="BODY-TEXT">(N-(fosfonometil) glicina), equivalente a 620 g/L de N-(fosfonometil)glicina sal de potasio, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:   c.s.p. 1 litro.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES DE USO Y MANEJO: </span>TOUCHDOWN&#174; IQ SL es un herbicida sist&eacute;mico no selectivo, usado para el control de malezas anuales y perennes. TOUCHDOWN&#174; IQ SL es un producto de acci&oacute;n sist&eacute;mica que se absorbe por las hojas y tallos tiernos de las malezas y es translocado hacia las ra&iacute;ces y &oacute;rganos vegetativos subterr&aacute;neos, ocasionando la muerte total de las malezas.</p>
			<p class="BODY-TEXT">El ingrediente activo es r&aacute;pidamente desactivado en el suelo, por lo que no es posible su absorci&oacute;n por las ra&iacute;ces de los cultivos.</p>
			<p class="BODY-TEXT">TOUCHDOWN&#174; IQ SL es un herbicida sist&eacute;mico no selectivo, para uso en aplicaciones post-emergentes de la maleza en los cultivos de banano y papa (pre-siembra).</p>
			<p class="BODY-TEXT">TOUCHDOWN&#174; IQ SL controla gram&iacute;neas anuales y perennes, Cyperaceas y malezas de hoja ancha en general.</p>
			<p class="BODY-TEXT">Aplique cuando las malezas est&eacute;n en crecimiento activo, con altura de 20 a 40 cm., asegure una buena cobertura. La aplicaci&oacute;n debe ser dirigida a las malezas.</p>
			<p class="BODY-TEXT">Evite el contacto del producto con el follaje, tallos o cualquier parte del cultivo a tratar.</p>
			<p class="BODY-TEXT">Evite deriva, no aplique cuando haya viento. Repita la aplicaci&oacute;n en parches o general cuando las malezas tengan una altura adecuada.</p>
			<p class="BODY-TEXT">Use dosis altas cuando el follaje sea denso o la maleza tenga mayor altura.</p>
			<p class="BODY-TEXT">Malezas controladas por TOUCHDOWN&#174; IQ SL.</p>
			<p class="BODY-TEXT">TOUCHDOWN&#174; IQ SL es un herbicida sist&eacute;mico no selectivo, usado para el control de malezas anuales y perennes. TOUCHDOWN&#174; IQ SL se absorbe por las hojas y tallos tiernos de las malezas y es translocado hacia las ra&iacute;ces y &oacute;rganos vegetativos subterr&aacute;neos, ocasionando la muerte total de las malezas.</p>
			<p class="BODY-TEXT">El ingrediente activo es r&aacute;pidamente desactivado en el suelo, por lo que no es posible su absorci&oacute;n por las ra&iacute;ces de los cultivos.</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table053" class="Ningun-estilo-de-tabla">
	<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis  (L/Ha)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca y frecuencia de aplicaci&oacute;n</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano y Pl&aacute;tano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 - 2.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar en post-emergencia de malezas y en forma dirigida. Utilizar la dosis baja para coberturas de malezas por debajo del 40%, y la dosis alta para coberturas superiores.</p>
							<p class="tabla-contenido">Vol&uacute;menes de aplicaci&oacute;n de 200 L/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Palma de aceite -  Palma africana</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.4 - 1.8</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar en post-emergencia de malezas y en forma dirigida.</p>
							<p class="tabla-contenido">Vol&uacute;menes de aplicaci&oacute;n de 200 L/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Iniciar aplicaciones con malezas no mayores a 10 cm de altura.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pastos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.5 - 3.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar 2.5 lt/Ha cuando las malezas se encuentren en activo desarrollo y antes de la floraci&oacute;n.</p>
							<p class="tabla-contenido">Usar 3.0 lt/Ha cuando las malezas se encuentren en floraci&oacute;n.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caucho</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 - 2,0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar en post-emergencia de malezas y en forma dirigida vol&uacute;menes de aplicaci&oacute;n de 200 L/Ha.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-titulo">Cultivos anuales (aplicaciones en presiembra y/o quemas)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar en pre-siembra del cultivo, con vol&uacute;menes de aplicaci&oacute;n de 200 - 400 L/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 - 2.5</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar sobre malezas en activo crecimiento. Aplicar la dosis baja con coberturas de malezas menores al 25%</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.5</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz rojo (Oryza sativa); Aplicar cuando la maleza tenga 20 d&iacute;as de emergida (2-3 macollas).</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">Periodo de Carencia (Intervalo de seguridad (d&iacute;as) entre la &uacute;ltima aplicaci&oacute;n y la cosecha) = No Aplica.</p>
							<p class="tabla-contenido">Periodo de Re-entrada o ingreso al &aacute;rea tratada: Tan pronto se seque lo asperjado.</p>
							<p class="tabla-contenido">Compatibilidad en mezcla de tanque.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS CONTROLADAS POR TOUCHDOWN&#174; IQ SL: </span>Hierba de chivo (Ageratum conyzoides), Siempreviva (Commelina difusa), Bledo (Amaranthus spp.), Cortaderas (Cyperus spp.), Coquito (Cyperus rotundus), Barba de indio (Fimbristylis annua), Arrocillo (Fimbristylis milliacea), Guasca (Galinsoga ciliata), Clavito (Jussiaea linifolia), Paja mona (Leptochloa filiformis), Dormidera (Mimosa pudica), Verdolaga (Portulaca oleracea), Hierba mora (Solanum nigrum), Lengua de vaca (Rumex crispus), Paj&oacute;n/Maciega (Paspalum virgatum), Pasto Kikuyo (Penisetum clandestinum), Granadilla (Panicum fasciculatum), Paja brava/Paj&oacute;n (Paspalum paniculatum), Golondrina (Drymaria cordata), Arroz rojo (Oryza sativa), Siempreviva (Commelina difusa), Meloncillo (Melothria guadalupensis), Estrella blanca (Rhynchospora nervosa), Balsilla (Phyllanthus niruri), Hierba de sapo (Euphorbia hirta),Frijolito (Vigna penduncularis), Botoncillo (Hyptis cf.crassipes), Pasto alfombra (Axonopus compressus), Guardarroc&iacute;o (Digitaria sanguinalis), Colch&oacute;n de pobre (Selaginella sp.), Fosforito (Kyllinga breviflora), Bejuquillo (Termnus vol&uacute;bilis), Santa Mar&iacute;a (Pothomorphe peltata), Liendrepuerco (Echinochloa colonum),Borreria (Borreria sp.),Seledonia (Peperomia pellucuda),Pega Pega (Desmodium sp.), Escoba (Sida acuta),Pata de gallina (Eleusine indica), Totumo (Pseudoelphantopus spicatus), Bejuco negro (Charantia momordica), Hierba socialista (Emilia sonchifolia),Batatilla (Ipomoea spp.), Cadillo (Cenchrus spp.),Gramalote (Paspalum fasciculatum), Hierba agria (Paspalum conjugatum), Rabo de Alacr&aacute;n (Helitropium indicum), Bicho (Senna obtusifolia).</p>
			<p class="BODY-TEXT">TOUCHDOWN&#174;IQ SL es miscible con formulaciones de las mismas caracter&iacute;sticas. Antes de mezclar con otro producto se recomienda realizar previamente un ensayo de miscibilidad en peque&ntilde;a escala.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOCOMPATIBILIDAD: </span>TOUCHDOWN&#174; IQ SL es un herbicida no selectivo por tanto debe ser aplicado en forma dirigida o en presiembra.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>TOUCHDOWN&#174; IQ SL, es ligeramente peligroso; se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de estos plaguicidas.</p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar el polvo, vapor o aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada hasta que se haya secado lo asperjado (overoles, sombrero o cachucha, botas y guantes).</p>
			<p class="Num_o_Guion">— Causa irritaci&oacute;n moderada a los ojos.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Lavar los equipos de aspersi&oacute;n con agua y un detergente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONDICIONES DE MANEJO Y DE DISPOSICI&Oacute;N DE DESECHOS Y ENVASES VAC&Iacute;OS. ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— Mantenga el producto en sus envases originales en un lugar seguro, seco y fresco, fuera del alcance de ni&ntilde;os, personas irresponsables y animales dom&eacute;sticos.</p>
			<p class="Num_o_Guion">— No transporte ni almacene con productos de uso humano o pecuario.</p>
			<p class="Num_o_Guion">— Evite almacenar a temperaturas por encima de 35 °C.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DISPOSICI&Oacute;N DE DESECHOS Y ELIMINACI&Oacute;N DE ENVASES:</span></p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas debe reusarse.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido enjuague tres veces este envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— Para aplicaci&oacute;n a&eacute;rea y terrestre respete las franjas de seguridad de 100 y 10 respectivamente metros con relaci&oacute;n a los cuerpos de agua.</p>
			<p class="Num_o_Guion">— En caso de derrame recoja y deseche acorde con la autoridad local competente.</p>
			<p class="BODY-TEXT">EN CASO DE DERRAMES COMUNICARSE CON CISPROQUIM A LOS TEL&Eacute;FONOS 01 8000 916012 Y (1) 2886012</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span></p>
			<p class="Num_o_Guion">— EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE, O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE LA ETIQUETA Y LA HOJA INFORMATIVA ADJUNTA.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos: Lavarlos con abundante agua fresca.</p>
			<p class="BODY-TEXT">En caso de contacto con con la piel: Lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No hay ant&iacute;doto espec&iacute;fico. En caso de intoxicaci&oacute;n LLAME INMEDIATAMENTE AL M&Eacute;DICO. Aplique tratamientos sintom&aacute;ticos.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Importado y Distribuido por: Syngenta S.A. Carrera 7 No. 113 - 43 Piso 11 * 6538777 Fax: 6299086 AA - 110346 Bogot&aacute;, D. C., Colombia L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 01 8000 914842 &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
