<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Tracer™120sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Tracer™120sc__">
			<div class="story">

				<p class="NOMBRE">Tracer™ 120 sc</p>
			<p class="LOGO"><img src="img/DOW.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA No. 3133</p>
			<p class="REGISTRO">Titular del registro: Dow AgroSciences de Colombia S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Spinosad 120 g/L </p>
			<p class="BODY-TEXT">de formulaci&oacute;n a 20 °C</p>
			<p class="BODY-TEXT">Mezcla de (2R,3aS,5aR,5bS,9S,13S,14R,16aS,16bR)-2-(6-deoxy-2,3,4-tri-&#927;-methyl-&#945;-L-mannopyranosyloxy)-13-(4-dimethylamino-2,3,4,6-tetradeoxy-&#946;-D-erythopyranosyloxy)-9-ethyl-2,3,3a,5a,5b,6,7,9,10,11,12,13,14,15,16a,16b-hexadecahydro-14-methyl-1H-8-oxacyclododeca[b]as-indacene-7,15-dione y (2S,3aR,5aS,5bS,9S,13S,14R,16aS,16bS)-2-(6-deoxy-2,3,4-tri-&#927;-methyl-&#945;-L-mannopyranosyloxy)-13-(4-dimethylamino-2,3,4,6-tetradeoxy-&#946;-D-erythopyranosyloxy)-9-ethyl-2,3,3a,5a,5b,6,7,9,10,11,12,13,14,15,16a, 16b-hexadecahydro-4,14-dimethyl-1H-8-oxacyclododeca[b]as-indacene-7,15-dione en proporci&oacute;n 50-95% a 50-5%, de formulaci&oacute;n a 20°C</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO</span></p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">Tracer™ 120 SC es un insecticida derivado de un proceso natural el cual act&uacute;a tanto por ingesti&oacute;n, como por contacto. </p>
			<p class="BODY-TEXT">Su modo de acci&oacute;n es a nivel del sistema nervioso central, con un mecanismo &uacute;nico, que no lo expone a resistencia cruzada con insecticidas de otros modos de acci&oacute;n. </p>
			<p class="BODY-TEXT">El efecto inicial del insecticida Tracer™ 120 SC se manifiesta por temblores y falta de coordinaci&oacute;n y, al final, par&aacute;lisis y la muerte.</p>
			<p class="BODY-TEXT">La residualidad del insecticida es comparable con la de los piretroides, a&uacute;n cuando este producto se degrada muy r&aacute;pidamente en el medio ambiente. </p>
			<p class="BODY-TEXT">El efecto insecticida no se afecta por Ia variaci&oacute;n del pH o de Ia temperatura.</p>
			<p class="BODY-TEXT">Ha demostrado un margen de seguridad significante para insectos ben&eacute;ficos, flora y fauna silvestre, la salud de los trabajadores y no es fitot&oacute;xico para los cultivos ensayados.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span> Aplique Tracer™ 120 SC en mezcla con un volumen suficiente de agua para cubrir uniformemente el follaje de las plantas. Use equipo a&eacute;reo o terrestre.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Llene el tanque hasta Ia mitad con agua, agregue el insecticida agitando continuamente; enseguida a&ntilde;ada el resto del agua manteniendo la agitaci&oacute;n. </p>
			<p class="BODY-TEXT">Luego, enjuague tres veces el envase y agregue las aguas de lavado al tanque. </p>
			<p class="BODY-TEXT">No deje Ia mezcla preparada por varias horas antes de aplicarla.</p>
			<table id="table054" class="Tabla-b-sica">	<thead>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="4">
							<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO</span></p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Rosas</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Trips</p>
							<p class="tabla-contenido">(Frankliniella occidentalis)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">100 cm3 por ha o 0.1 cm3 por litro: Aplicar cuando se tengan en promedio infestaciones mayores a 1 larva o adulto de Trips por estructura evaluada.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Crisantemo y pomp&oacute;n</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Minador de Ia hoja (Liriomyza spp.)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">300 - 400 cm3 por ha. o 0.2 - 0.3 cm3 por litro: Aplicar 0.2 cm3 por litro cuando se tengan en promedio capturas entre 15 a 50 adultos por trampa amarilla de 120 cent&iacute;metros cuadrados. Para infestaciones mayores aplicar 0.3 cm3 por litro.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="4">
							<p class="tabla-contenido">Nota: Dosis calculadas para los cultivos de rosa, crisantemo y pomp&oacute;n est&aacute;n con base en 1500 litros de agua por hect&aacute;rea</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" rowspan="3">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gusano bellotero (Heliothis virescens)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.100-0.200 L/Ha: Aplicar 0.1 L/Ha cuando se tenga un nivel de infestaci&oacute;n del 10 al 15% de larvas L1-L2 en terminal principal. Aplicar 0.15 L/Ha cuando se tenga un nivel de poblaci&oacute;n del 15 al 20% de larvas L1-L3 en terminal principal. Aplicar 0.2 L/Ha cuando se tenga niveles de infestaci&oacute;n mayores al 20% y poblaciones mixtas de larvas L1-L6. Este insecticida por su perfil es totalmente compatible con las pr&aacute;cticas recomendadas en los programas MIP establecidos para el cultivo de algod&oacute;n.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gusano cogollero (Spodoptera frugiperda)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.250- 0.300 L/Ha: Aplicar 0.250 L/Ha cuando se tenga un nivel de infestaci&oacute;n del 5 al 10% de larvas L1-L3 en estructuras de Ia planta (botones o bellotas). Aplicar 0.300 L/Ha cuando se tengan poblaciones superiores al 10% de larvas L1-L3 en estructuras de Ia planta.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Rosado colombiano (Sacadodes pyralis)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.200 - 0.300 L/Ha: Aplicar 0.2 L/Ha cuando se tenga niveles de da&ntilde;o fresco del 3 al 5% de bellotas y presencia de huevos. Aplicar 0.3 L/Ha cuando se tenga niveles de da&ntilde;o fresco superiores al 5% y presencia de huevos.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Repollo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gusano dorso de diamante</p>
							<p class="tabla-contenido">(Plutella xylostella)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.100 L/Ha: Aplicar desde la &eacute;poca de trasplante hasta la formaci&oacute;n de cabeza. Aplique el producto a la aparici&oacute;n inicial de da&ntilde;o.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gusano cogollero (Tuta absoluta)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">100-300 cm3/Ha: Aplicar 100 cm3 cuando encuentre en promedio 2 larvas en 10 plantas. Para infestaciones mayores aplicar 300 cm3.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Habichuela</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Trips </p>
							<p class="tabla-contenido">(Thrips palmi)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.300 - 0.500 L/Ha: Aplicar 0.3 L/Ha cuando se tenga en promedio hasta 10 Trips por hoja. Aplicar 0.4 L/Ha cuando se tenga en promedio hasta 20 trips por hoja. Aplicar 0.5 L/Ha cuando se tenga en promedio poblaciones mayores a 20 trips por hoja.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Maracuy&aacute;</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Trips </p>
							<p class="tabla-contenido">(Frankliniella spp.)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.12 - 0.24 L/Ha: Aplicar 60 cc por caneca de 200 litros para poblaciones bajas (menores a 5 individuos por planta) y 120 cc por caneca de 200 litros para poblaciones altas (mayores a 5 individuos por planta).</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Granadilla</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Trips </p>
							<p class="tabla-contenido">(Frankliniella spp.)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.12 - 0.24 L/Ha: Aplicar 60 cc por caneca de 200 litros para poblaciones bajas (menores a 5 individuos por planta) y 120 cc por caneca de 200 litros para poblaciones altas (mayores a 5 individuos por planta)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Curuba</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Trips </p>
							<p class="tabla-contenido">(Frankliniella spp.)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.12 - 0.24 L/Ha: Aplicar 60 cc por caneca de 200 litros para poblaciones bajas (menores a 5 individuos por planta) y 120 cc por caneca de 200 litros para poblaciones altas (mayores a 5 individuos por planta).</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gulupa</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Trips </p>
							<p class="tabla-contenido">(Frankliniella spp.)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.12 — 0.24 L/Ha: Aplicar 60 cc por caneca de 200 litros para poblaciones bajas (menores a 5 individuos por planta) y 120 cc por caneca de 200 litros para poblaciones altas (mayores a 5 individuos por planta).</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Clavel</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Trips </p>
							<p class="tabla-contenido">(Frankliniella occidentalis)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">100 mL/1000 litros de agua: Dosis equivalente a 0.1 mL de producto por litro de agua. Dirigir la aspersi&oacute;n a las flores y a los puntos de crecimiento de la planta (terminales, brotes y rebotes), donde por lo genral se ubican las poblaciones de la plaga.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="4">
							<p class="tabla-contenido">P.C. Periodo de carencia.</p>
							<p class="tabla-contenido">P.R. Periodo de reentrada: Espere 2 horas antes de entrar al &aacute;rea que ha sido asperjada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> En caso de realizar mezclas, realice pruebas a peque&ntilde;a escala antes de usar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> A las dosis recomendadas, Tracer™ 120 SC no causa ning&uacute;n problema de fitotoxicidad en los cultivos ensayados, ni afecta las poblaciones de ben&eacute;ficos presentes durante la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracteristicas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Da&ntilde;ino si se ingiere.</p>
			<p class="Num_o_Guion">— Ev&iacute;tese el contacto con los ojos, piel y ropa.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— No contamine aguas potables, de riego o para uso dom&eacute;stico.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— No se transporte ni almacene junto a productos alimenticios, medicamentos para uso humano o animal, ropas, fertilizantes, semillas, herbicidas o fungicidas.</p>
			<p class="Num_o_Guion">— No respire dentro de la neblina de aspersi&oacute;n. Use careta de protecci&oacute;n durante la aplicaci&oacute;n. Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="Num_o_Guion">— No se transporte ni almacene junto a productos alimenticios, ropa o forraje. No se almacene en casas de habitaci&oacute;n.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de hacer la aplicaci&oacute;n, lave los equipos sin verter los residuos en fuentes de agua, ya que pueden ser contaminadas.</p>
			<p class="Num_o_Guion">— En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca e incinere y entierre en sitio autorizado por la entidad de salud local (Ver tel&eacute;fono de Emergencia Qu&iacute;mica).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>Evite contaminar r&iacute;os, lagunas y bosques. Nocivo para la fauna ben&eacute;fica. En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca y deseche o incinere de acuerdo con la autoridad local competente (Ver tel&eacute;fono de Emergencia Qu&iacute;mica). Vierta las aguas de lavado en el &aacute;rea aplicada sin contaminar r&iacute;os o lagunas.</p>
			<p class="BODY-TEXT">No utilice el mismo equipo de fumigaci&oacute;n para aplicar TRACER™ 120 SC en la aplicaci&oacute;n de otro plaguicida, en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con TRACER™ 120 SC las aguas que vayan a ser utilizadas en consumo humano, animal o riego de cultivo. “Respete las franjas de seguridad m&iacute;nimas de 10 metros para aplicaci&oacute;n terrestre y de 100 metros para aplicaci&oacute;n a&eacute;rea distantes de los cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos lavarlos con abundante agua fresca y, si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: NO INDUZCA EL V&Oacute;MITO A MENOS QUE EL M&Eacute;DICO INDIQUE LO CONTRARIO.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Lleve el paciente al aire fresco.</p>
			<p class="BODY-TEXT"><span class="bold">NOTA AL M&Eacute;DICO:</span> No hay ant&iacute;doto. </p>
			<p class="BODY-TEXT">Tr&aacute;tese sintornaticamente de acuerdo con la reacci&oacute;n del paciente. No se administre morfina. </p>
			<p class="BODY-TEXT">En algunos casos puede necesitarse respiraci&oacute;n artificial o administraci&oacute;n de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS Y QU&Iacute;MICAS 24 HORAS</span> 01 8000 916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el (091) 2886012. Dow AgroSciences de Colombia S. A. (091) 2196000.</p>
			<p class="Final-pagina">(™) Marca Registrada de Dow AgroSciences LLC</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III</p>
			<p class="Final-pagina1">MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">Fabricado y formulado y distribuido por:</p>
			<p class="Final-pagina">Dow AgroSciences de Colombia S. A.</p>
			<p class="Final-pagina1">Diagonal 92 No. 17A - 42 - Piso 7 - Bogot&aacute; (1) 219-6000 </p>
			<p class="Final-pagina1">Cartagena (5) 668-8000</p>
			

			</div>
		</div>
	</body>
</html>
