<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Trapperec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Trapperec__">
			<div class="story">

				<p class="NOMBRE">Trapper ec</p>
			<p class="PRESENTA"> Concentrado Emulsionable EC</p>
			<p class="Indic_o_Sust"> Insecticida agr&iacute;cola</p>
			<p class="REGISTRO"> Reg. Nacional 1045</p>
			<p class="REGISTRO"> A nombre de   DOWAGROSCIENCE DE COLOMBIA S.A.</p>
			<p class="LOGO"><img src="img/ISAGRO_negro.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Clorpirifos:  480 gramos/Litro  de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> TRAPPER EC es un insecticida organofosforado de amplio espectro, eficaz y vers&aacute;til recomendado para el control de plagas comedoras de follaje, minadores, trips, moscas blancas e insectos del suelo como gusanos blancos en diferentes cultivos tales como: Sorgo, cebolla, papa, habichuela y tomate.</p>
			<p class="BODY-TEXT">TRAPPER EC act&uacute;a por contacto, ingesti&oacute;n, e inhalaci&oacute;n, lo que le confiere caracter&iacute;sticas sobresalientes de control sobre una amplia gama de insectos chupadores y masticadores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">VENTAJAS:</span></p>
			<p class="Num_o_Guion">— Amplio espectro de actividad sobre una gran variedad de insectos que atacan el follaje y las ra&iacute;ces de las plantas.</p>
			<p class="Num_o_Guion">— Triple modo de acci&oacute;n: Contacto, ingesti&oacute;n e inhalaci&oacute;n.</p>
			<p class="Num_o_Guion">— Puede ser aplicado foliarmente o al suelo.</p>
			<p class="Num_o_Guion">— Ning&uacute;n riesgo de fitotoxicidad al cultivo (fitocompatible).</p>
			<p class="Num_o_Guion">— Vers&aacute;til en su manejo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> TRAPPER EC act&uacute;a por contacto, ingesti&oacute;n e inhalaci&oacute;n (fase vapor), inhibiendo la acci&oacute;n de la enzima acetil-colinestarasa. Esta enzima tiene como funci&oacute;n principal la de regular los niveles de acetilcolina en los procesos de transmisi&oacute;n del impulso nervioso. Al ser inhibida se originan disturbios en el sistema nervioso de los insectos ocasionando la muerte de los mismos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table060" class="Ningun-estilo-de-tabla">
	<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis y &eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano tigre, Gusano soldado (Spodoptera spp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano cogollero  (Spodoptera frugiperda)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 L/Ha</p>
							<p class="tabla-contenido">Apl&iacute;quese con un 30% a 40% de da&ntilde;o fresco. Dir&iacute;jase el producto al cogollo de la planta. En plantas con m&aacute;s de 70 cm. de altura &uacute;sese una dosis de 1.5 L/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Sorgo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano cogollero  (Spodoptera frugiperda)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 L/Ha</p>
							<p class="tabla-contenido">Apl&iacute;quese con un 40% a 60% de da&ntilde;o fresco. Dir&iacute;jase el producto al cogollo de la planta.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca del Ovario  (Contarinia sorghicola)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar de 0.25 a 0.5 L/Ha cuando observe en promedio un adulto de la mosca por panoja al evaluar 10 sitios/ha y en cada sitio 10 plantas al azar, al momento de floraci&oacute;n del cultivo de sorgo. Aplicar preferiblemente en horas de la ma&ntilde;ana que es cuando la hembra adulta presenta su mayor actividad de oviposici&oacute;n.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Minador  (Leucoptera coffeella)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 L /Ha</p>
							<p class="tabla-contenido">Aplicar cuando se presenten m&aacute;s de 30 larvas/100 hojas minadas. Efecto eficaz del producto hasta 14 d&iacute;as despu&eacute;s de aplicado. (Dosis equivalente a 50 cm3/20 litros de agua).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Broca del caf&eacute;  (Hypothenemus hampei)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0-2.0 L/Ha</p>
							<p class="tabla-contenido">Realice el control qu&iacute;mico despu&eacute;s de adelantar el control cultural y ases&oacute;rese de los T&eacute;cnicos del Comit&eacute; de Cafeteros, ICA o Asistentes T&eacute;cnicos particulares para determinar la &eacute;poca y el momento m&aacute;s adecuado para realizar las aplicaciones.</p>
							<p class="tabla-contenido">Aplicar 1.0 L/Ha con un nivel de infestaci&oacute;n del 5% para una densidad de 3.000 a 4.000 &aacute;rboles/Ha.</p>
							<p class="tabla-contenido">Aplicar 1.5 L/Ha, con un nivel de infestaci&oacute;n del 6-10% y para una densidad de 4.000 a 6.000 &aacute;rboles/Ha.</p>
							<p class="tabla-contenido">Aplicar 2.0 L/Ha con un nivel de infestaci&oacute;n superior al 10% y para una densidad mayor a 6.000 &aacute;rboles/Ha.</p>
							<p class="tabla-contenido">Estas dosis corresponden en promedio a 5 cm3 de TRAPPER EC por litro de agua.</p>
							<p class="tabla-contenido">Aplicar TRAPPER EC cuando se observen brocas iniciando el ataque de cerezas verdes, para evitar la penetraci&oacute;n de la broca al grano y su diseminaci&oacute;n. </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Broca del caf&eacute;  (Hypothenemus hampei)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">TRAPPER EC debe aplicarse dentro de un programa de manejo integrado de la broca que incluya control cultural y biol&oacute;gico. Se deben recoger los frutos que caen al suelo, y los frutos maduros, sobremaduros y secos en sus cafetos. Se recomienda repasar y repelar cada 15 d&iacute;as, porque la broca se alimenta, vive y se reproduce en los granos no cosechados a tiempo. Como control biol&oacute;gico: Liberaci&oacute;n de insectos par&aacute;sitos y aspersi&oacute;n con entomapat&oacute;genos como Beauveria bassiana. Por &uacute;ltimo control legal. El TRAPPER EC debe ser utilizado bajo el asesoramiento de un ingeniero agr&oacute;nomo, cuando la infestaci&oacute;n sea mayor del 2% y el porcentaje de brocas vivas en posiciones de penetraci&oacute;n A+B sea mayor al 50% (entre 90-150 d&iacute;as despu&eacute;s de floraci&oacute;n) localizado en los focos o en forma generalizada de acuerdo con la dispersi&oacute;n de la broca en el cafetal.</p>
							<p class="tabla-contenido">El TRAPPER EC debe aplicarse como un componente dentro de un MANEJO INTEGRADO DE LA BROCA, que conlleve CONTROL CULTURAL (recolecci&oacute;n oportuna y permanente de frutos brocados, cosecha oportuna, retiro de granos secos y ca&iacute;dos, beneficio inmediato). CONTROL BIOL&Oacute;GICO (aspersi&oacute;n de entomopat&oacute;genos como Beauveria bassiana o liberaci&oacute;n de parasitoides como Cephalonomia stephanoderis y la aplicaci&oacute;n de medidas de CONTROL LEGAL. Aplique TRAPPER EC en dosis de 0.3 cm3/&aacute;rbol es decir 1.5 litros/5000 &aacute;rboles.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Minador de la hoja  (Liriomyza quadrata)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pulguillas  (Epitrix spp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Apl&iacute;quese cuando se observe la presencia de minas o las primeras perforaciones de la hoja.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Polilla Guatemalteca  (Tecia solanivora)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 L/Ha</p>
							<p class="tabla-contenido">VOLUMEN DE MEZCLA:</p>
							<p class="tabla-contenido">Aplicaciones terrestre: 500 a 1000 litros de agua por hect&aacute;rea.</p>
							<p class="tabla-contenido">Monitoree los niveles de la Polilla por medio de trampas con feromona. Aplique TRAPPER EC semanalmente desde los 15 d&iacute;as previos al inicio de la tuberizaci&oacute;n y cuando el nivel de captura sea igual o mayor a 50 polillas/semana/trampa. En general el inicio de la tuberizaci&oacute;n se presenta aproximadamente 15 d&iacute;as antes del inicio de la floraci&oacute;n y esto coincide con la &eacute;poca del aporque en variedades precoces y con el inicio de floraci&oacute;n en variedades tard&iacute;as.</p>
							<p class="tabla-contenido">Aplique el producto dirigido al tercio inferior de las plantas usando una boquilla de cono y una descarga que genere la dosis recomendada por hect&aacute;rea. Bajo un correcto manejo integrado de la plaga y un nivel de captura hasta de 359.4 polillas promedio/semana/trampa presente entre el inicio de tuberizaci&oacute;n y floraci&oacute;n, TRAPPER EC ofrecer&aacute; controles promedios de 78%.</p>
							<p class="tabla-contenido">TRAPPER EC debe ser utilizado con el debido asesoramiento t&eacute;cnico como un componente de un programa de Manejo Integrado que involucre control legal, cultural, etol&oacute;gico y biol&oacute;gico. Se recomienda la recolecci&oacute;n de residuos de cosechas anteriores (toyas). La utilizaci&oacute;n de TRAPPER EC fuera de este manejo no garantiza su control.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Pastos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mion o salivita  (Aeneolamia sp)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 L/Ha</p>
							<p class="tabla-contenido">Esta dosis corresponde en promedio a 100 cm3 en 20 L de agua. Revise los potreros al comienzo del per&iacute;odo de lluvias, considere pr&aacute;cticas culturales como el pastoreo y sobrepastoreo para desfavorecer las condiciones ideales de desarrollo del insecto. Cuando observe alg&uacute;n s&iacute;ntoma de secamiento o “quemaz&oacute;n” del pasto acompa&ntilde;ado de niveles poblacionales de la plaga superiores a un promedio de 10 adultos en 10 pases dobles de jama, aplique el producto rodeando los focos de la plaga, comenzando la aspersi&oacute;n en el borde del foco y termin&aacute;ndola en su centro, para evitar la diseminaci&oacute;n del insecto.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chinche de los pastos - Collaria (Columbiensis scenica)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.25-0.5 L/Ha</p>
							<p class="tabla-contenido">Aplicar una sola vez durante el ciclo de recuperaci&oacute;n de la pradera de pasto kikuyo (Pennisetum clandestinum). La &eacute;poca m&aacute;s apropiada de aplicaci&oacute;n corresponde a los 20-30 d&iacute;as despu&eacute;s del pastoreo intensivo y de acuerdo a los siguientes criterios: Apl&iacute;quese 250 cm3/Ha para niveles de poblaci&oacute;n superiores a un promedio de 10 adultos en 10 pases dobles de jama y 500 cm3/Ha para niveles de infestaci&oacute;n superiores a un promedio de 50 adultos en 10 pases dobles de jama. No ingresar el ganado al potrero durante los siguientes 20-30 d&iacute;as despu&eacute;s de la aplicaci&oacute;n.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20-30</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pi&ntilde;a</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sinf&iacute;lidos  (Scutigerella immaculata)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 L Ha</p>
							<p class="tabla-contenido">Aplicar dentro de un manejo integrado que incluya: Control Cultural evitando el transporte de plantas de sitios infestados a sitios libres de plagas, Control Mec&aacute;nico preparando bien el suelo, con una buena profundidad (25 cm) y sin dejar terrones. La aplicaci&oacute;n de TRAPPER EC debe hacerse al momento del transplante o cuando se observen los primeros s&iacute;ntomas de decoloraci&oacute;n en las hojas de la pi&ntilde;a.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Habichuela</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca blanca  (Bemisia tabaci)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 L/Ha</p>
							<p class="tabla-contenido">Aplicar cuando m&aacute;s del 50% de las plantas observadas presenten ataque de Nivel 3 (presencia de ninfas: puntos blancos peque&ntilde;os en la cara inferior de las hojas bajeras). La dosis corresponde a 30 cm3 por bomba de 20 litros.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca blanca  (Bemisia tabaci)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 L/Ha</p>
							<p class="tabla-contenido">Aplicar cuando m&aacute;s del 50% de las plantas observadas presenten ataque de Nivel 3 (presencia de ninfas: puntos blancos peque&ntilde;os en la cara inferior de las hojas bajeras). La dosis corresponde a 30 cm3 por bomba de 20 litros.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pasador del tomate  (Neoleucinodes elegantalis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 L/Ha</p>
							<p class="tabla-contenido">Aplicar 5 cm3/L de agua cuando observe un nivel de da&ntilde;o econ&oacute;mico igual o superior a 5% (5 o m&aacute;s frutos atacados de cada 100 revisados).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano cogollero  (Tuta absoluta)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 L/Ha</p>
							<p class="tabla-contenido">Aplicar cuando la infestaci&oacute;n sea mayor a 5 larvas por cada 10 plantas evaluadas, dentro de un programa de Manejo Integrado del cultivo y de la plaga.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Colaspis  (Colaspis submetallica)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 a 5 cc/litro de agua</p>
							<p class="tabla-contenido">TRAPPER EC es un insecticida efectivo para el control de Colaspis submetallica en dosis de 3 a 5 cc/litro de agua; 3 cc/litro de agua para poblaciones bajas de Colaspis submetallica y 5 cc/litro de agua en poblaciones altas.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOCOMPATIBILIDAD:</span> TRAPPER EC no ocasiona ning&uacute;n problema de fitotoxicidad en los cultivos y a las dosis en los cuales es recomendado. Sin embargo, en el cultivo de papa la dosis de 3 a 4 L/Ha puede ocasionar alg&uacute;n da&ntilde;o a los tejidos foliares j&oacute;venes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> No se han observado problemas de compatibilidad con los insecticidas y fungicidas que com&uacute;nmente se aplican en los cultivos en los cuales es recomendado.</p>
			<p class="BODY-TEXT">En el cultivo de arroz no es compatible con aplicaciones del herbicida propanil.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Frasco PET de 1 y 20 Litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">Distribuido por: ISAGRO COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
