<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Trigard75wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Trigard75wp__">
			<div class="story">

				<p class="NOMBRE">Trigard&#174; 75 wp</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Polvo mojable</p>
			<p class="Indic_o_Sust">Insecticida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 1520</p>
			<p class="REGISTRO">A nombre de Syngenta S. A.</p>
			<p class="REGISTRO">NO INFLAMABLE</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Cyromazine:  750 g/Kg</p>
			<p class="BODY-TEXT">N-cyclopropyl-1,3,5-triazine-2,4,6-triamine, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p.1 L.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES GENERALES: </span>TRIGARD&#174; 75 WP es un insecticida del grupo de los denominados “reguladores del crecimiento de los insectos”, a base de cyromazina, con actividad sist&eacute;mica para el control de Liryomiza spp. (minador), en los cultivos de crisantemo, cebolla, mel&oacute;n y habichuela.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CAMPOS DE APLICACI&Oacute;N (USOS) Y DOSIS: </span>CONSULTE CON SU INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table075" class="Ningun-estilo-de-tabla">	<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis  gr/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Observaciones</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Minador</p>
							<p class="tabla-contenido">(Lyriomiza huidobrensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">0.3-0.4 gr/L de agua o 6-8 gr/20 L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Se recomienda agregar un surfactante.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Habichuela</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar despu&eacute;s del deshoje (3 semanas despu&eacute;s de emergencia) del cultivo y cuando se observen las primeras minas. Repetir la aplicaci&oacute;n a los 7 d&iacute;as si el nivel de infestaci&oacute;n lo amerita. No hacer m&aacute;s de 3 aplicaciones consecutivas con el mismo producto durante el desarrollo del cultivo.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mel&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Lyriomiza sp.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">60</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar despu&eacute;s de que el cultivo tenga dos o m&aacute;s hojas y se observen las primeras minas. Repetir la aplicaci&oacute;n a los 7 d&iacute;as si el nivel de infestaci&oacute;n lo amerita. No hacer m&aacute;s de 3 aplicaciones consecutivas con el mismo producto durante el desarrollo del cultivo.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="4">
							<p class="tabla-titulo">Uso ornamentales</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ornamentales</p>
							<p class="tabla-contenido">Crisantemo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Minador</p>
							<p class="tabla-contenido">(Lyriomiza trifolii)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">40 gr/100 L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar con la presencia de posturas del insecto.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="4">
							<p class="tabla-contenido">Periodo de Carencia (D&iacute;as entre la &uacute;ltima aplicaci&oacute;n y la cosecha): Cebolla y habichuela: 15 D&iacute;as; Mel&oacute;n: 4 d&iacute;as; Ornamentales: No Aplica.</p>
							<p class="tabla-contenido">Periodo de Re-entrada: Tan pronto se seque lo asperjado.</p>
							<p class="tabla-contenido">Nota: En un programa de control de minador con TRIGARD&#174; 75 WP en cualquier cultivo, se aconseja siempre rotarlo con insecticidas con mecanismo de acci&oacute;n diferente y recomendados para estos problemas.</p>
							<p class="tabla-contenido">&Eacute;poca de aplicaci&oacute;n: Ver observaciones en la tabla.</p>
							<p class="tabla-contenido">Frecuencia de aplicaci&oacute;n: Ver observaciones en la tabla.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO: </span>Cuando se presente la primera mina o galer&iacute;a, iniciar las aplicaciones de TRIGARD&#174; 75 WP y repetirlas cuando el nivel econ&oacute;mico lo amerite.</p>
			<p class="BODY-TEXT">Para preparar la mezcla de aplicaci&oacute;n diluya la cantidad recomendada de TRIGARD&#174; 75 WP en un poco de agua, agitando bien hasta obtener una mezcla pastosa, homog&eacute;nea y sin grumos. Agregue esta mezcla agitando bien y constantemente a la cantidad total de agua requerida. En el caso de cebolla agregue de &uacute;ltimo el surfactante (p. ej., EXTRAVON&#174;) y agite nuevamente para lograr una buena disoluci&oacute;n. No guarde la mezcla preparada, &uacute;selo de inmediato. S&oacute;lo una calibraci&oacute;n previa del equipo de aspersi&oacute;n y la utilizaci&oacute;n de boquillas adecuadas garantizan una buena distribuci&oacute;n y eficacia del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>TRIGARD&#174; 75 WP es compatible en mezcla con la mayor&iacute;a de plagluicidas utilizados en crisantemo, cebolla, mel&oacute;n y habichuela. En caso de duda se recomienda hacer previamente un ensayo en peque&ntilde;a escala para chequear la compatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOCOMPATIBILIDAD: </span>Teniendo en cuenta que hay numerosas variedades de crisantemos, se recomienda para este cultivo hacer prueba de tolerancia antes de usar TRIGARD&#174; 75 WP a escala comercial.</p>
			<p class="BODY-TEXT">En cebolla, mel&oacute;n y habichuela, el producto es fitocompatible siempre que se use de acuerdo con las recomendaciones de esta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico - qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>TRIGARD&#174; 75 WP es un insecticida ligeramente t&oacute;xico; se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de estos plaguicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SEGURIDAD PARA EL USUARIO:</span></p>
			<p class="Num_o_Guion">— No ingerir, no inhalar la nube de aspersi&oacute;n y evitar el contacto con la piel y los ojos.</p>
			<p class="Num_o_Guion">— No se debe comer ni beber ni fumar durante las aplicaciones.</p>
			<p class="Num_o_Guion">— L&aacute;vese con jab&oacute;n y agua abundante despu&eacute;s de manipular y aplicar el producto.</p>
			<p class="Num_o_Guion">— Lave la ropa contaminada antes de usarla de nuevo.</p>
			<p class="Num_o_Guion">— Lavar los equipos de aspersi&oacute;n con agua y un detergente.</p>
			<p class="Num_o_Guion">— Cuando se manipule el producto debe usarse ropa de trabajo, es decir, overoles, sombrero o cachucha, botas y guantes.</p>
			<p class="Num_o_Guion">— En caso de salpicaduras accidentales, inmediatamente l&aacute;vense las partes afectadas.</p>
			<p class="Num_o_Guion">— Despu&eacute;s del trabajo c&aacute;mbiese de ropa y l&aacute;vese el cuerpo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de derrame recoja y deseche acorde con la autoridad local competente.</p>
			<p class="Num_o_Guion">— No utilice el mismo equipo de aplicaci&oacute;n con que asperj&oacute; TRIGARD&#174; 75 WP para ba&ntilde;ar ganado.</p>
			<p class="Num_o_Guion">— Evite contaminar con TRIGARD&#174; 75 WP las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="Num_o_Guion">— Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— Almacene el producto en un sitio seguro retirados de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Mantenga el producto en sus envases originales.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas deber&aacute; utilizarse para conservar alimentos o agua potable.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido enjuague tres veces el envase y vierta el agua en la mezcla de aplicaci&oacute;n. Luego destr&uacute;yalo enterr&aacute;ndolo o quem&aacute;ndolo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N LLAMAR A LOS TEL&Eacute;FONOS: </span>018000-916818 - (1) 26433927 - 6434690 DE ATMI EN BOGOT&Aacute;. LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE UNA COPIA DE LA ETIQUETA”. “EN CASO DE DERRAMES COMUNICARSE CON CISPROQUIM A LOS TEL&Eacute;FONOS 018000-916012 Y (1) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. Se recomienda aplicar tratamientos sintom&aacute;ticos.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV LIGERAMENTE T&Oacute;XICO - PRECAUCI&Oacute;N</p>
			<p class="Final-pagina1">Formulado por: Syngenta S. A. Carrera 7 No. 113 - 43 Piso 11 Tel. (1) 6538777 Fax: 6299086 - A. A. 110346 Bogot&aacute;, D. C., Colombia L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000-914842 &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
