<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Trimaton_51__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Trimaton_51__">
			<div class="story">

				<p class="NOMBRE">Trimaton-51&#174;</p>
			<p class="PRESENTA">Soluci&oacute;n Concentrada</p>
			<p class="Indic_o_Sust">Fumigante y desinfectante de suelo</p>
			<p class="REGISTRO">Reg. ICA 2618</p>
			<p class="REGISTRO">A nombre de: ISAGRO COLOMBIA S.A.S.</p>
			<p class="LOGO"><img src="img/ISAGRO_negro.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Metam sodio anhidro   510 g/L de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> El programa TRIMATON 51&#174; de desinfecci&oacute;n de suelos se compone de un servicio de aplicaci&oacute;n as&iacute; como el manejo seguro del fumigante. El producto es totalmente soluble en agua que incorporado al suelo y en presencia de humedad reacciona generando gases que penetran por los poros del suelo eliminando los microorganismos, insectos, semillas en germinaci&oacute;n y plantas presentes. Despu&eacute;s de su aplicaci&oacute;n no deja residuos t&oacute;xicos, ni en la planta ni en el suelo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table079" class="Ningun-estilo-de-tabla">
	<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedades</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis-Usos</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Viveros y cultivo de flores</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pudriciones de la ra&iacute;z  (Fusarium spp, Damping off, Phytium sp. Rhizoctonia sp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">120 cc/m2= 1.200 L/Ha para suelos livianos.;  140 cc/m2= 1.400 L/Ha para suelos arcillosos.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<p class="BODY-TEXT">Selecci&oacute;n del sistema de aplicaci&oacute;n: Los m&eacute;todos m&aacute;s comunes de aplicaci&oacute;n en el programa TRIMATON-51&#174; son drench e inyecci&oacute;n. La selecci&oacute;n del sistema depende del &aacute;rea a aplicar y de las caracter&iacute;sticas propias de &eacute;sta. Las aplicaciones en drench se realizan para &aacute;reas peque&ntilde;as, con una bomba estacionaria. El m&eacute;todo de inyecci&oacute;n es recomendado para &aacute;reas grandes, y se efect&uacute;a con un equipo especial de inyecci&oacute;n. En ambos casos, Isagro Colombia S.A.S presta la respectiva asesor&iacute;a t&eacute;cnica durante todo el programa TRIMATON-51&#174; de desinfecci&oacute;n de suelos.</p>
			<p class="BODY-TEXT">El producto debe ser aplicado solo o diluido en agua, la cantidad de &eacute;sta depender&aacute; del m&eacute;todo de aplicaci&oacute;n que se escoja y de la profundidad a la cual se quiere llegar con el producto, de acuerdo con el problema biol&oacute;gico que se quiere controlar.</p>
			<p class="BODY-TEXT">Aspectos para tener en cuenta antes y durante la aplicaci&oacute;n:</p>
			<p class="Num_o_Guion">1. La humedad es determinante en la aplicaci&oacute;n del producto ya que &eacute;sta es responsable de la actividad bi&oacute;tica del suelo, e igualmente es la que descompone el metam-sodio en methyl isotiocianato; por esta raz&oacute;n la humedad del suelo debe oscilar entre 50 y 70% de capacidad de campo, con lo que se logra una buena infiltraci&oacute;n del producto. Por lo tanto, la velocidad de acci&oacute;n del producto est&aacute; ligada al manejo del agua en el suelo. Si se tienen antecedentes de presencia de malezas, el suelo debe humedecerse por lo menos 5 d&iacute;as antes de la aplicaci&oacute;n del programa TRIMATON-51&#174;, con el fin de inducir la germinaci&oacute;n de las semillas de dichas malezas y poder ejercer un mejor control de &eacute;stas.</p>
			<p class="Num_o_Guion">2. El suelo debe estar bien desmenuzado, libre de terrones, de residuos vegetales u org&aacute;nicos.</p>
			<p class="Num_o_Guion">3. La temperatura ideal del suelo debe ser 24 y 26 °C; con temperaturas superiores, la tasa de descomposici&oacute;n del fumigante puede ser demasiado r&aacute;pida.</p>
			<p class="BODY-TEXT">Aspectos para tener en cuenta despu&eacute;s de la aplicaci&oacute;n:</p>
			<p class="Num_o_Guion">1. Sistema de sellado: Se realiza con cubiertas pl&aacute;sticas. Este sistema aumenta significativamente la eficacia de la aplicaci&oacute;n, asegurando un mayor tiempo de exposici&oacute;n de los pat&oacute;genos del suelo a la acci&oacute;n del methyl isotiocianato (MITC) y por ende obteni&eacute;ndose un mejor control. El tiempo de sellado debe ser m&iacute;nimo de 14 d&iacute;as, transcurrido este tiempo las cubiertas pueden ser retiradas.</p>
			<p class="Num_o_Guion">2. Aireaci&oacute;n: Despu&eacute;s de retiradas las cubiertas pl&aacute;sticas, es necesario permitir la aireaci&oacute;n del terreno para permitir la salida de los gases que han quedado atrapados entre el pl&aacute;stico y el suelo; posteriormente se puede realizar la siembra.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Caneca por 20, 60, 200 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: I - EXTREMADAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">Distribuido por: ISAGRO COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
