<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Tryciclazolvecol75wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Tryciclazolvecol75wp__">
			<div class="story">

				<p class="NOMBRE">Tryciclazol vecol 75% w.p.</p>
			<p class="LOGO"><img src="img/VECOL.png" alt="" /></p>
			<p class="PRESENTA">Polvo mojable W.P.</p>
			<p class="Indic_o_Sust">Fungicida sist&eacute;mico </p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0169 a nombre de VECOL S. A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Tricyclazole:</p>
			<p class="BODY-TEXT">5-methyl-1, 2, 4-triazolo (3,4-b) (1,3)benzothiazole, 750 g/k. </p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes: 250 g/k.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONO DE EMERGENCIA 24 HORAS CISPROQUIM:</span>  (01) 8000 916012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> TRYCICLAZOL VECOL 75% W.P. es un fungicida foliar de amplio espectro, con acci&oacute;n sist&eacute;mica y residual. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Es compatible con los plaguicidas de uso com&uacute;n. Sin embargo, se recomienda hacer pruebas previas a la mezcla. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table089" class="Ningun-estilo-de-tabla">
	<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis (K/Ha) de producto comercial</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz  (Aplicaci&oacute;n al follaje)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">(Pyricularia orizae)*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">300 g de producto comercial/Ha.</p>
							<p class="tabla-contenido">Aplique con los primeros s&iacute;ntomas del ataque. Repita la aplicaci&oacute;n 20 d&iacute;as despu&eacute;s si las condiciones clim&aacute;ticas son propicias al desarrollo de la enfermedad. </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz (Aplicaci&oacute;n a la espiga)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">(Pyricularia orizae)*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">300 g de producto comercial/Ha. </p>
							<p class="tabla-contenido">Aplique con el 5% de espigamiento y repita 14 d&iacute;as despu&eacute;s. </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido"><span>P</span>eriodo de carencia: Se recomienda que la &uacute;ltima aplicaci&oacute;n sea al menos 30 d&iacute;as antes de la cosecha. </p>
							<p class="tabla-contenido">Periodo de reingreso al &aacute;rea tratada: 24 horas.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> TRYCICLAZOL VECOL 75% W.P., es compatible con los insecticidas, fungicidas y fertilizantes foliares de uso corriente en el cultivo del arroz y puede aplicarse con cualquier tipo de equipo a&eacute;reo o terrestre. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas. </p>
			<p class="BODY-TEXT">ANTES DE USAR EL PRODUCTO LEA ESTA ETIQUETA EN SU TOTALIDAD.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="BODY-TEXT">Precauciones en la aplicaci&oacute;n: TRYCICLAZOL VECOL 75% W.P. requiere que los operarios que lo manejen y apliquen, usen equipos de seguridad (guantes de neopreno, gorra, botas de caucho, mascarilla y gafas). Revise el estado de los equipos de seguridad y reemplace los implementos defectuosos. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. Evitar el contacto con la piel, los ojos y la ropa. </p>
			<p class="BODY-TEXT">TRYCICLAZOL VECOL 75% W.P. es t&oacute;xico para los peces y en general para la vida acu&aacute;tica. No contamine las fuentes de agua con desechos de la aplicaci&oacute;n, lavado de envases o lavado de los equipos de aspersi&oacute;n. </p>
			<p class="BODY-TEXT">TRYCICLAZOL VECOL 75% W.P. es t&oacute;xico si se ingiere. No comer, fumar, ni beber durante las operaciones de mezcla y aplicaci&oacute;n del producto. </p>
			<p class="BODY-TEXT">Despu&eacute;s de usar TRYCICLAZOL VECOL 75% W.P., c&aacute;mbiese de ropa, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS EN CASO DE INTOXICACI&Oacute;N: </span>EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE ESTA ETIQUETA. </p>
			<p class="BODY-TEXT">Este fungicida pertenece al grupo qu&iacute;mico Triazole. </p>
			<p class="BODY-TEXT">OJOS: L&aacute;velos con abundante agua durante 10-15 minutos. </p>
			<p class="BODY-TEXT">PIEL: Remueva la ropa contaminada y lave la piel con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">INHALACI&Oacute;N: Retire al paciente del sitio de intoxicaci&oacute;n, ll&eacute;velo a un lugar donde respire aire fresco y d&eacute;jelo en reposo.</p>
			<p class="BODY-TEXT">INGESTI&Oacute;N: Busque asistencia m&eacute;dica, haga que el paciente beba grandes cantidades de agua. Prov&oacute;quese el v&oacute;mito. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. Practicar tratamiento sintom&aacute;tico</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span> TRYCICLAZOL VECOL 75% W.P. no debe ser almacenado ni transportado junto con bebidas, alimentos, drogas, semillas, fertilizantes u otros productos de uso agr&iacute;cola o veterinario. Mant&eacute;ngase bajo llave, en su envase original debidamente sellado y etiquetado. Guardar en lugar seco y ventilado sin acumulaci&oacute;n de vapores, con temperatura no mayor de 20 grados cent&iacute;grados. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE DESECHOS Y EMPAQUES:</span> Inactivar los residuos y desechos lav&aacute;ndolos con una soluci&oacute;n de hidr&oacute;xido de sodio (soda c&aacute;ustica) al 5%, o con soluci&oacute;n de carbonato de sodio de 7 a 10% de concentraci&oacute;n. En caso de derrame un agente hidrolizante es necesario, utilice limo, aserr&iacute;n de madera, arena o tierra como material absorbente; entierre este desecho en un sitio retirado de fuentes de agua. </p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL PRODUCTO ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> Ning&uacute;n envase que haya contenido plaguicida debe reusarse, ni debe utilizarse para almacenar alimentos o agua para consumo. </p>
			<p class="BODY-TEXT">L&iacute;nea de servicio al cliente VECOL 01 8000 918320.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Bolsa de 1 Kg.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO - CUIDADO</p>
			<p class="Final-pagina1">Fabricado por SINO AGRO-CHEMICAL INDUSTRY LTD. Shenzhen-China</p>
			<p class="Final-pagina1">Distribuido por VECOL S. A.  Avenida El Dorado No. 82-93 Tel.: 4254800 Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
