<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Vertimec18ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Vertimec18ec__">
			<div class="story">

				<p class="NOMBRE">Vertimec&#174; 1.8% ec</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Insecticida acaricida</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 1512</p>
			<p class="REGISTRO">A nombre de Syngenta S. A.</p>
			<p class="REGISTRO">INFLAMABLE</p>
			<p class="REGISTRO">“VENTA POR PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente(s) activo(s):</p>
			<p class="BODY-TEXT">Abamectina  18 g/L</p>
			<p class="BODY-TEXT">Mezcla de avermectinas con m&aacute;s de 80% de Avermectina B1A y menos de 20% de Avermectina B1B, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p.1 L.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES GENERALES: </span>Util&iacute;celo seg&uacute;n las indicaciones. VERTIMEC&#174; 1.8% EC es efectivo en todos los estados larvales de los minadores y el gusano cogollero y en los estados m&oacute;viles de los &aacute;caros. VERTIMEC&#174; 1.8% EC inmoviliza las plagas poco despu&eacute;s de la exposici&oacute;n. La mortalidad m&aacute;xima se alcanza entre tres y siete d&iacute;as. Durante este periodo, la alimentaci&oacute;n y el da&ntilde;o a la planta son m&iacute;nimos. VERTIMEC&#174; 1.8% EC puede ser utilizado para tratamientos preventivos o curativos.</p>
			<p class="BODY-TEXT">VERTIMEC&#174; 1.8% EC ha sido ensayado por fitotoxicidad en una amplia variedad de flores, plantas ornamentales, algod&oacute;n, c&iacute;tricos, tomate y mel&oacute;n. Sin embargo, dado que todas las combinaciones o secuencias de aplicaciones de plaguicidas incluyendo surfactantes y adyuvantes a&uacute;n no han sido ensayadas, se recomienda que primero sea fumigada un &aacute;rea peque&ntilde;a para asegurarse de que no se presenta fitotoxicidad.</p>
			<p class="BODY-TEXT">Se ha observado fitotoxicidad con el uso seguido de VERTIMEC&#174; 1.8% EC, en ciertas especies de helechos (como Adiantum spp.) y margaritas Shasta (Leucanthermum spp.) De acuerdo con lo anterior, no se recomienda el uso de VERTIMEC&#174; 1.8% EC ni en helechos ni en margaritas Shasta.</p>
			<p class="BODY-TEXT">VERTIMEC&#174; 1.8% EC es eficaz bajo un amplio rango de temperaturas y puede ser mezclado con aguas de diferentes durezas y valores de pH normalmente encontrados en condiciones agr&iacute;colas. Mantenga la mezcla en agitaci&oacute;n una vez que VERTIMEC&#174; 1.8% EC, sea mezclado con agua. La mezcla debe ser aplicada el mismo d&iacute;a, evite utilizar de un d&iacute;a para otro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CAMPOS DE APLICACI&Oacute;N (USOS) Y DOSIS: </span>CONSULTE CON SU INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table014" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plagas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
							<p class="tabla-titulo">(D&iacute;as)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
							<p class="tabla-titulo">(Horas)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Flores y  Ornamentales1</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">&Aacute;caros (Tetranychus spp.)</p>
							<p class="tabla-contenido">Minadores (Liriomyza spp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.56-1.5  (25-50 cm3/100 L de agua)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">NA</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mel&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5-1.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros (Tetranychus spp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.3-0.6</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros (Tetranychus spp.)</p>
							<p class="tabla-contenido">Minadores (Liriomyza spp.)</p>
							<p class="tabla-contenido">Cogollero (Tuta absoluta)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5-1.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">C&iacute;tricos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros(Phyllocoptruta oleivora, Polyphagotarsonemus latus.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.3-0.6</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Minadores (Liriomyza huidobrensis.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5-1.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">3</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Piment&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Acaro rojo o Ara&ntilde;ita roja (Tetranychus urticae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.3</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aguacate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Acaros</p>
							<p class="tabla-contenido">(Oligonychus yothersi)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.3</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C: Per&iacute;odo de Carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha</p>
							<p class="tabla-contenido">P.R: Periodo de Re-ingreso al &aacute;rea tratada. *“No permitir el ingreso de los trabajadores al &aacute;rea tratada durante las primeras 4-24 horas posteriores a la aplicaci&oacute;n, respectivamente. En caso de ser necesario el ingreso antes de esas&#160; 4-24 horas, debe usarse equipo de protecci&oacute;n individual est&aacute;ndar (pantal&oacute;n largo, camisa manga larga, zapatos cerrados y guantes)”</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N: </span>Aplicar con presencia de las primeras colonias de &aacute;caros y / o minas. Rotar con productos de diferente modo de acci&oacute;n.</p>
			<p class="BODY-TEXT">1 Flores y plantas ornamentales: Si se aplican menos de 2250 L de agua por ha, ajuste la concentraci&oacute;n para que sea utilizado un m&iacute;nimo de 0.56 L de producto por ha, en suficiente agua para obtener una suspensi&oacute;n de cobertura total. No exceda de 1.5 L de producto por ha.</p>
			<p class="BODY-TEXT">2 Algod&oacute;n: Aplicar la dosis menor en bajas infestaciones de &aacute;caros o cuando las plantas de algod&oacute;n sean j&oacute;venes, y la dosis mayor en altas poblaciones de &aacute;caros o cuando las plantas tengan un mayor desarrollo foliar o cuando las condiciones clim&aacute;ticas favorezcan el incremento de la plaga. No utilizar un volumen de mezcla mayor de 200 L por ha en aplicaciones terrestres.</p>
			<p class="BODY-TEXT">3 Tomate y Mel&oacute;n: Utilice la dosis m&aacute;s alta ante altas infestaciones de las plagas o cuando sean altas y densas al final de la etapa de crecimiento. Para el control del cogollero del tomate aplique de acuerdo con el nivel de da&ntilde;o econ&oacute;mico. En mel&oacute;n aplique con un volumen entre 400 a 800 L por ha.</p>
			<p class="BODY-TEXT">4 Cebolla: Aplique con un volumen de 700 L de agua por ha.</p>
			<p class="BODY-TEXT">5 C&iacute;tricos: Utilice equipo de aplicaci&oacute;n convencional, de tal manera que provea suficiente agua para una cobertura completa. La dosis puede variar dependiendo de la edad, densidad del follaje y n&uacute;mero de &aacute;rboles por hect&aacute;rea. Aplique la dosis m&aacute;s baja ante bajas infestaciones y la dosis m&aacute;s alta ante altas poblaciones de &aacute;caros o cuando los &aacute;rboles sean muy altos y densos o cuando las condiciones clim&aacute;ticas favorezcan el incremento de la plaga.</p>
			<p class="BODY-TEXT">PC = Per&iacute;odo de Carencia: Intervalo de seguridad (d&iacute;as) entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
			<p class="BODY-TEXT">PR = Per&iacute;odo de Re-entrada: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
			<p class="BODY-TEXT">NA: No aplica.</p>
			<p class="BODY-TEXT">1 Flores y Plantas Ornamentales: Si se aplican menos de 2250 litros de agua por hect&aacute;rea, ajuste la concentraci&oacute;n para que sea utilizado un m&iacute;nimo de 560 cm3 de producto por hect&aacute;rea, en suficiente agua para obtener una suspensi&oacute;n de cobertura total. No exceda de 1.5 L de producto por hect&aacute;rea.</p>
			<p class="BODY-TEXT">2 Algod&oacute;n: Aplique VERTIMEC&#174; 1.8% EC asegur&aacute;ndose de un cubrimiento total de las plantas y de toda la superficie afectada por los &aacute;caros para obtener los mejores resultados. Aplicar la dosis menor en bajas infestaciones de &aacute;caros o cuando las plantas de algod&oacute;n sean j&oacute;venes, y la dosis mayor en altas poblaciones de &aacute;caros o cuando las plantas tengan un mayor desarrollo foliar o cuando las condiciones clim&aacute;ticas favorezcan el incremento de la plaga. No utilizar un volumen de mezcla mayor de 200 litros por hect&aacute;rea en aplicaciones terrestres.</p>
			<p class="BODY-TEXT">3 Tomate y Mel&oacute;n: Utilice la dosis m&aacute;s alta ante altas infestaciones de las plagas o cuando sean altas y densas al final de la etapa de crecimiento. Para el control del cogollero del tomate aplique de acuerdo con el nivel de da&ntilde;o econ&oacute;mico. En mel&oacute;n aplique con un volumen entre 400 a 800 L por ha.</p>
			<p class="BODY-TEXT">4 Cebolla: Aplique con un volumen de 700 L de agua por ha.</p>
			<p class="BODY-TEXT">5 C&iacute;tricos: Utilice equipo de aplicaci&oacute;n convencional, de tal manera que provea suficiente agua para una cobertura completa. La dosis puede variar dependiendo de la edad, densidad del follaje y n&uacute;mero de &aacute;rboles por hect&aacute;rea. Aplique la dosis m&aacute;s baja ante bajas infestaciones y la dosis m&aacute;s alta ante altas poblaciones de &aacute;caros o cuando los &aacute;rboles sean muy altos y densos o cuando las condiciones clim&aacute;ticas favorezcan el incremento de la plaga.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N: </span>VERTIMEC&#174; 1.8 % EC tiene acci&oacute;n de contacto y estomacal. Tiene limitada su actividad sist&eacute;mica pero exhibe movimiento translaminar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N: </span>Abamectina act&uacute;a estimulando la liberaci&oacute;n del acido &#947;-aminobutirico, el cual es un inhibidor de los neurotransmisores, que causa par&aacute;lisis.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD EN MEZCLA DE TANQUE: </span>Antes de mezclar VERTIMEC&#174; 1.8 % EC con otro producto se recomienda efectuar previamente una prueba de compatibilidad f&iacute;sica a las dosis recomendadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOCOMPATIBILIDAD: </span>VERTIMEC&#174; 1.8% EC, usado de acuerdo a las instrucciones es fitocompatible con los cultivos recomendados en esta etiqueta. En cultivos de flores y ornamentales, debido al gran n&uacute;mero de variedades que existen, se recomienda en caso de duda y sobre todo para variedades nuevas, hacer un ensayo en peque&ntilde;a escala para observar fitocompatibilidad.</p>
			<p class="BODY-TEXT">Se ha observado fitotoxicidad con el uso seguido de VERTIMEC&#174; 1.8% EC, en ciertas especies de helechos (como Adiantum spp.) y margaritas Shasta (Leucanthermum spp.). De acuerdo con lo anterior, no se recomienda el uso de Vertimec&#174; 1.8% EC ni en helechos ni en margaritas Shasta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>Antes de mezclar VERTIMEC&#174; 1.8% EC con otro producto se recomienda efectuar previamente una prueba de compatibilidad f&iacute;sica a las dosis recomendadas. Aplicado acorde a las recomendaciones es fitocompatible con los cultivos recomendados. En cultivos de flores se recomienda en caso de duda hacer un ensayo en peque&ntilde;a escala para observar fitocompatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico - qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>VERTIMEC&#174; 1.8% EC es &aacute;ltamente t&oacute;xico, se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de estos plaguicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SEGURIDAD PARA EL USUARIO:</span></p>
			<p class="Num_o_Guion">— No ingerir, no inhalar la nube de aspersi&oacute;n y evitar el contacto con la piel y los ojos.</p>
			<p class="Num_o_Guion">— No se debe comer ni beber ni fumar durante las aplicaciones.</p>
			<p class="Num_o_Guion">— L&aacute;vese con jab&oacute;n y agua abundante despu&eacute;s de manipular y aplicar el producto.</p>
			<p class="Num_o_Guion">— Lave la ropa contaminada antes de usarla de nuevo.</p>
			<p class="Num_o_Guion">— Lavar los equipos de aspersi&oacute;n con agua y un detergente.</p>
			<p class="Num_o_Guion">— Cuando se manipule el producto debe usarse ropa de trabajo, es decir, overoles, sombrero o cachucha, botas y guantes.</p>
			<p class="Num_o_Guion">— En caso de salpicaduras accidentales, inmediatamente l&aacute;vense las partes afectadas.</p>
			<p class="Num_o_Guion">— Despu&eacute;s del trabajo c&aacute;mbiese de ropa y l&aacute;vese el cuerpo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AMBIENTE:</span></p>
			<p class="Num_o_Guion">— Para aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 100 y 10 metros respectivamente con relaci&oacute;n a los cuerpos de agua”.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido, enjuague tres veces el envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin”.</p>
			<p class="Num_o_Guion">— Peligroso para peces y organismos acu&aacute;ticos, no contaminar lagos, r&iacute;os, estanques o arroyos con los desechos o envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— En caso de derrame recoger el producto y depositarlo en el sitio destinado por las autoridades locales para este fin”.</p>
			<p class="Num_o_Guion">— No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto.</p>
			<p class="Num_o_Guion">— T&Oacute;XICO A ABEJAS.</p>
			<p class="Num_o_Guion">— No aplicar en cultivos de floraci&oacute;n. Evitar aplicar el producto en zonas cercanas a enjambres de abejas. Realizar las aplicaciones en horas tempranas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n”.</p>
			<p class="Num_o_Guion">— No almacenar ni transportar conjuntamente con alimentos, medicinas, bebidas ni forrajes”.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado”.</p>
			<p class="Num_o_Guion">— No re-envasar o depositar el contenido en otros envases”.</p>
			<p class="Num_o_Guion">— No debe transportarse con productos de consumo humano o animal”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS DE LOS EQUIPOS Y ROPA DE PROTECCI&Oacute;N PARA:</span></p>
			<p class="Num_o_Guion">— Realizar la mezcla: Utilice ropa y materiales resistentes a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Cargar los equipos: Utilice ropa resistente a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Calibrar los equipos: Utilice patr&oacute;n de presi&oacute;n y calibre seg&uacute;n la frecuencia de uso.</p>
			<p class="Num_o_Guion">— Realizar las aplicaciones seg&uacute;n recomendaciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. Aplique tratamientos sintom&aacute;ticos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Traslade la persona contaminada al aire fresco. Si no respira, sumin&iacute;strele respiraci&oacute;n artificial, preferiblemente de boca a boca.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Dele inmediatamente uno o dos vasos de agua e induzca el v&oacute;mito tocando suavemente el fondo de la garganta con un dedo u objeto sin afilar. No inducir el v&oacute;mito no administrar nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">Piel: L&aacute;vela con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Ojos: Enju&aacute;guelos con abundante agua.</p>
			<p class="BODY-TEXT">Nota para el m&eacute;dico: La intoxicaci&oacute;n seguida por la ingesti&oacute;n accidental del producto, puede ser minimizada induciendo el v&oacute;mito dentro de los 30 minutos despu&eacute;s de la exposici&oacute;n.</p>
			<p class="BODY-TEXT">Si la toxicidad progresa hasta causar v&oacute;mito severo, debe evaluarse el grado de desequilibrio electrol&iacute;tico. Administre por v&iacute;a parenteral el soporte hidroelectrol&iacute;tico apropiado, junto con otras medidas de soporte (tales como mantenimiento de la presi&oacute;n arterial), como lo indiquen los signos, s&iacute;ntomas y dem&aacute;s mediciones cl&iacute;nicas.</p>
			<p class="BODY-TEXT">En casos severos, se debe continuar observando al paciente por varios d&iacute;as hasta que la condici&oacute;n cl&iacute;nica sea estable y normal.</p>
			<p class="BODY-TEXT">Debido a que la avermectina aumenta la actividad del &aacute;cido gamma-aminobut&iacute;rico en animales, es prudente evitar drogas que aumenten la actividad de esta sustancia (barbit&uacute;ricos, benzodiazepinas, &aacute;cido valproico) en pacientes con una toxicidad potencial por la exposici&oacute;n a la avermectina.</p>
			<p class="BODY-TEXT">Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para consumo.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces este envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n, inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en un lugar destinado para su disposici&oacute;n final.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico – qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Importado y Distribuido por: Syngenta S. A. Carrera 7 No. 113 - 43 Piso 11 Tel. (1) 6538777 Fax: 6299086 - A. A. 110346 Bogot&aacute;, D. C., Colombia L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000-914842 &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
