<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Volley88ol__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Volley88ol__">
			<div class="story">

				<p class="NOMBRE">Volley&#174; 88 ol</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">L&iacute;quido miscible en aceite OL</p>
			<p class="Indic_o_Sust">Fungicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 3854</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Fenpropimorph 880 g/L </p>
			<p class="BODY-TEXT">de formulaci&oacute;n a 20 °C (+/-)-cis-4-[3-4-tert-butilfenil)-2-metilpropil]-2,6-dimetilmorfolina.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p 1 L</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>Conservar el producto en el envase original, etiquetado y bien cerrado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos. </p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. </p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar polvo, vapor o aspersi&oacute;n. </p>
			<p class="Num_o_Guion">— Evite contacto con la piel y la ropa. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta. </p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: NO PROVOCAR el v&oacute;mito. </p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Retire al paciente a un lugar fresco, seco y aireado; mant&eacute;ngalo en reposo y vigile la respiraci&oacute;n. </p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">No dar de beber nada, ni inducir el v&oacute;mito a un paciente que se encuentre inconsciente. </p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llamar a CISPROQUIM. Tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio las 24 horas. Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimento o agua para consumo. Rotulado Aprobado ICA: 06/09/2007.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>No contamine fuentes de agua, r&iacute;os o acequias con el producto. Despu&eacute;s de usar el contenido, enjuague tres veces &eacute;ste envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Entregue el envase al programa Campo Limpio de manejo de envases.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> VOLLEY&#174; 88 OL es un fungicida perteneciente al grupo de las morfolinas con acci&oacute;n preventiva y curativa sobre sigatoka negra (Mycosphaerella fijiiensis) en el cultivo de banano.</p>
			<p class="BODY-TEXT">VOLLEY&#174; 88 OL est&aacute; compuesto por fenpropimorph (880 g ia/L) que inhibe la s&iacute;ntesis del ergosterol en dos sitios (14 alfa-reductasa y esterol 8,7 isomeraza), Adem&aacute;s inhibe la formaci&oacute;n de carbohidratos y prote&iacute;nas. Por su mecanismo de acci&oacute;n es el &uacute;nico producto curativo multisitio, herramienta importante en programas de manejo antirresistencia de sigatoka negra para otros fungicidas.</p>
			<table id="table028" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Periodo de carencia</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Periodo de reingreso</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mycosphaerella fijiiensis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 - 0.7 </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 h</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">VOLLEY&#174; 88 OL puede ser aplicado por v&iacute;a a&eacute;rea o terrestre, en emulsi&oacute;n convencional o en suspensi&oacute;n. Se recomienda utilizar la dosis baja en &eacute;pocas de baja presi&oacute;n de la enfermedad y cuando se use como acompa&ntilde;ante de otros productos para manejo de resistencia, y la dosis alta en mezcla con metiram o mancozeb en emulsi&oacute;n y en rotaci&oacute;n con Opus&#174; 12.5 SC en &eacute;pocas de mayor incidencia de la enfermedad. En caso de reingreso antes del tiempo establecido, el trabajador podr&aacute; hacerlo siempre y cuando la nube de aspersi&oacute;n se haya secado sobre el follaje y con ropa de protecci&oacute;n adecuada, como es camisa manga larga, pantalones largos y botas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> La formulaci&oacute;n de VOLLEY&#174; 88 OL est&aacute; dise&ntilde;ada para mezclarse en suspensi&oacute;n con aceite agr&iacute;cola puro o en emulsiones aceite-agua adicionando un emulsificante.</p>
			<p class="BODY-TEXT">VOLLEY&#174; 88 OL en suspensi&oacute;n en aceite (sin agua):</p>
			<p class="Num_o_Guion">1. Coloque la cantidad necesaria de aceite en el tanque de mezcla y comience con la agitaci&oacute;n.</p>
			<p class="Num_o_Guion">2. Adicionar la cantidad necesaria de VOLLEY&#174; 88 OL y continuar agitando la mezcla m&iacute;nimo por 5 minutos.</p>
			<p class="BODY-TEXT">El volumen total de aspersi&oacute;n depende de la t&eacute;cnica de aplicaci&oacute;n (equipo de aspersi&oacute;n): Aplicaciones a&eacute;reas a bajo volumen con 10-15 L/Ha de aceite de aspersi&oacute;n, o equipos terrestres con nebulizadores de motor con 15-25 L/Ha de aceite de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">VOLLEY&#174; 88 OL en emulsi&oacute;n aceite-agua:</p>
			<p class="BODY-TEXT">Para preparar una emulsi&oacute;n aceite-agua debe agregarse un emulsificante. La experiencia demuestra que la estabilidad de la emulsi&oacute;n aceite-agua es directamente proporcional a la cantidad de aceite en la mezcla. A mayor contenido de aceite en la mezcla mayor estabilidad de la emulsi&oacute;n. La siguiente tabla da una indicaci&oacute;n de las cantidades de emulsificante necesarias para producir una emulsi&oacute;n estable.</p>
			<table id="table029" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Aceite</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Emulsificante (% del volumen de aceite)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">5 L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">10 -15 L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 - 3 %</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">8 - 13 L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 - 2 %</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">10 L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">5 - 10 L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 -1 %</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Deben llevarse a cabo pruebas de estabilidad de la emulsi&oacute;n antes de aplicar las emulsiones aceite-agua. Tanques de mezcla con agitaci&oacute;n r&aacute;pida (Ca. 1500-2000 r.p.m.) son los m&aacute;s adecuados para preparar emulsiones aceite-agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Colocar la dosis recomendada de aceite (7 a 8 L/Ha.) en el tanque de mezcla. Comenzar a agitar el aceite.</p>
			<p class="Num_o_Guion">— Adicione emulsificante no i&oacute;nico en proporci&oacute;n de 1.0% del volumen total del aceite.</p>
			<p class="Num_o_Guion">— Sobre el aceite agr&iacute;cola y el emulsificante en constante agitaci&oacute;n agregue VOLLEY&#174; 88 OL a raz&oacute;n de 0.7 L/Ha. Agite entre 1 y 3 minutos hasta obtener una mezcla uniforme.</p>
			<p class="Num_o_Guion">— Verter la cantidad necesaria de agua para ajustar el volumen final (18 a 23 L/Ha), agitar la mezcla 1 a 3 minutos.</p>
			<p class="BODY-TEXT">VOLLEY&#174; 88 OL en emulsi&oacute;n aceite-agua</p>
			<p class="Num_o_Guion">1. Colocar la dosis recomendada de aceite (7 a 8 L/Ha) en el tanque de mezcla.</p>
			<p class="Num_o_Guion">2. Adicione emulsificante no i&oacute;nico entre 0.5 y 1.0% del volumen total del aceite.</p>
			<p class="Num_o_Guion">3. Sobre el aceite agr&iacute;cola y el emulsificante en constante agitaci&oacute;n agregue el VOLLEY&#174; 88 OL a raz&oacute;n de 0.7 L/Ha. Agite entre 1 y 3 minutos hasta obtener una mezcla uniforme.</p>
			<p class="Num_o_Guion">4. Verter el 50% de la cantidad necesaria de agua para ajustar el volumen final (18 a 23 L/Ha), agitar la mezcla entre 1 y 3 minutos.</p>
			<p class="Num_o_Guion">5. Adicionar la dosis recomendada de Volley y agitar la mezcla por un minuto.</p>
			<p class="Num_o_Guion">6. Verter el 50% de la cantidad necesaria de agua restante para ajustar el volumen final (18 a 23 L/Ha), agitar la mezcla 1 a 3 minutos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE RESISTENCIA:</span> VOLLEY&#174; 88 OL es un producto b&aacute;sico para el manejo de la resistencia de sigatoka negra. Usado solo o en mezcla con otros fungicidas no debe exceder de 8 aplicaciones en el a&ntilde;o.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> VOLLEY&#174; 88 OL es miscible con los insecticidas, fungicidas, y fertilizantes foliares (urea) de uso com&uacute;n en el cultivo. Se recomienda aplicar las mezclas de tanque inmediatamente despu&eacute;s de su preparaci&oacute;n.</p>
			<p class="BODY-TEXT">En caso de duda, realizar pruebas de miscibilidad o tolerancia del cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L, 5 L, 10 L, 20 L, 60 L, 500 L y 1000 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
