<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Caramba90sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Caramba90sl__">
			<div class="story">

				<p class="NOMBRE">Caramba&#174; 90 sl</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="BODY-TEXT">Concentrado soluble SL</p>
			<p class="Indic_o_Sust">Fungicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. de Venta ICA 4074</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Metconazole 90 g/L</p>
			<p class="BODY-TEXT">(1RS,5RS;1RS,5SR)-5-(4-chlorobenzyl)-2,2-dimethyl-1-(1H-1,2,4-triazol-1ylmethyl) cyclopentanol, formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes activos: c.s.p 1 L</p>
			<p class="BODY-TEXT">Lea cuidadosamente la etiqueta antes de usar el producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES:</span> Mantenga el producto en su empaque original, con la etiqueta en buen estado, bien tapado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS y animales dom&eacute;sticos, nunca en el mismo lugar donde se duerme, come o preparan los alimentos. No permanezca en la nube de aspersi&oacute;n. Evite el contacto con la piel y los ojos. No fume, coma o beba mientras manipula el producto. Al terminar, c&aacute;mbiese de ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, en especial las partes del cuerpo expuestas al producto. No arroje los sobrantes a r&iacute;os o acequias.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> En caso de ingesti&oacute;n NO provoque el v&oacute;mito. Administre carb&oacute;n activado. Lleve la persona inmediatamente al m&eacute;dico junto con la etiqueta del producto. En caso de contacto con los ojos, lave con abundante agua fresca por m&iacute;nimo 15 minutos y solicite r&aacute;pidamente atenci&oacute;n m&eacute;dica. En caso de contacto con la piel, retire la ropa contaminada y l&aacute;vese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>En caso de derrame, recoger con material absorbente, guardarlo en canecas o bolsas pl&aacute;sticas y deseche acorde con la entidad local competente.</p>
			<p class="BODY-TEXT">No asperjar &aacute;reas fuera del cultivo a tratar. Lave el equipo en el sitio de aplicaci&oacute;n y deseche esa agua en el &aacute;rea tratada.</p>
			<p class="BODY-TEXT">No contaminar lagos, r&iacute;os, estanques, pozos ni arroyos con desechos o envases vac&iacute;os.</p>
			<p class="BODY-TEXT">Respete las franjas de seguridad en relaci&oacute;n a cuerpos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, o cualquier otra &aacute;rea que requiera protecci&oacute;n especial.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces el envase y vierta el agua en la mezcla de aplicaci&oacute;n, evitando salpicaduras, luego inutil&iacute;celo perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT">Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para el consumo.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llamar a CISPROQUIM. Tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio 24 horas.</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> CARAMBA&#174; 90 SL es un fungicida sist&eacute;mico y curativo del grupo de los triazoles que act&uacute;a en la bios&iacute;ntesis del ergosterol en las membranas celulares, controlando una amplia gama de hongos fitopat&oacute;genos. CARAMBA&#174; 90 SL ofrece una excelente actividad preventiva y curativa contra Mycosphaerella fijiensis, Rhizoctonia solani, Sarocladium oryzae, Bipolaris oryzae y contra royas, entre otros pat&oacute;genos. CARAMBA&#174; 90 SL posee acci&oacute;n sist&eacute;mica, traslaminar y protecci&oacute;n prolongada. Su acci&oacute;n antiesporulante reduce significativamente el potencial de reinfecci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table025" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
							<p class="tabla-titulo">L/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PC (d&iacute;as)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PR (horas)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano y pl&aacute;tano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sigatoka negra</p>
							<p class="tabla-contenido">(Mycosphaerella fijiensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">A&ntilde;ublo de la vaina</p>
							<p class="tabla-contenido">(Rhizoctonia solani)</p>
							<p class="tabla-contenido">Complejo de manchado de grano</p>
							<p class="tabla-contenido">(Sarocladium oryzae)</p>
							<p class="tabla-contenido">(Bipolaris oryzae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.75 - 1.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">56</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Soya</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Roya suramericana</p>
							<p class="tabla-contenido">(Phakopsora meibomiae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 — 0.75 </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tiz&oacute;n foliar</p>
							<p class="tabla-contenido">(Helminthosporium maydis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.75 </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo carencia. </p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada </p>
							<p class="tabla-contenido">* Siempre y cuando el follaje est&eacute; seco por la nube de aspersi&oacute;n del fungicida CARAMBA&#174; 90 SL.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">CARAMBA&#174; 90 SL tiene efecto curativo, sin embargo, las aplicaciones se deben efectuar de manera preventiva o al observar los primeros s&iacute;ntomas de la enfermedad. Comenzar con las aplicaciones cuando las condiciones sean favorables para el desarrollo de la enfermedad. En banano y pl&aacute;tano, usar cada 11 a 13 d&iacute;as en tiempo lluvioso, o cada 14 a 16 d&iacute;as en tiempo seco. En arroz, efectuar una primera aplicaci&oacute;n entre 35 y 50 d&iacute;as despu&eacute;s de la germinaci&oacute;n y repetir en pleno embuchamiento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT">Banano: Preparaci&oacute;n del caldo.</p>
			<p class="Num_o_Guion">a. Mezcla de CARAMBA&#174; 90 SL en emulsi&oacute;n aceite-agua protectante (metiram-macozeb).</p>
			<p class="Num_o_Guion">1. Colocar la dosis recomendada de aceite en el tanque de mezcla. (5 a 8 L/Ha).</p>
			<p class="Num_o_Guion">2. Adicionar la dosis recomendada de CARAMBA&#174; 90 SL. Agitar la mezcla por un minuto.</p>
			<p class="Num_o_Guion">3. Si se desea agregar emulsificante, al 1.0 % y agitar durante tres minutos.</p>
			<p class="Num_o_Guion">4. Adicionar el 50% del agua y agitar la mezcla 5 minutos.</p>
			<p class="Num_o_Guion">5. Adicionar la dosis recomendada de Aguila™ WG (metiram). Agitar la mezcla por un minuto.</p>
			<p class="Num_o_Guion">6. Completar el 50% restante de agua a un volumen final (18 a 23 L/Ha). Agitar la mezcla 5 minutos.</p>
			<p class="Num_o_Guion">b. Mezcla de CARAMBA&#174; 90 SL en aceite puro (sin agua).</p>
			<p class="Num_o_Guion">1. Adicionar la dosis recomendada de aceite en el tanque de mezcla.</p>
			<p class="Num_o_Guion">2. Comenzar a agitar el aceite durante 1 minuto.</p>
			<p class="Num_o_Guion">3. Agregar la dosis recomendada de CARAMBA&#174; 90 SL. Agitar la mezcla por 5 minutos.</p>
			<p class="Num_o_Guion">4. En aplicaci&oacute;n a&eacute;rea usar un volumen de 10 a 15 L/Ha de aceite.</p>
			<p class="BODY-TEXT">Arroz: Aplicar CARAMBA&#174; 90 SL al observar lo primeros s&iacute;ntomas de Rizhoctonia solani de manera preventiva o curativa temprana.</p>
			<p class="BODY-TEXT">Aplicar CARAMBA&#174; 90 SL para el control del complejo de manchado de grano al inicio de la floraci&oacute;n, m&aacute;ximo con el 5% de espigamiento (emisi&oacute;n de pan&iacute;cula). Para m&aacute;xima protecci&oacute;n, realice una segunda aplicaci&oacute;n de la dosis recomendada, en el 100% del espigamiento (8 d&iacute;as despu&eacute;s de emisi&oacute;n de pan&iacute;cula).</p>
			<p class="BODY-TEXT">Soya: Aplicar CARAMBA&#174; 90 SL entre 0,5 y 0,75 L/Ha, de manera preventiva en pre floraci&oacute;n (V6) al observar los primeros s&iacute;ntomas de la roya suramericana (Phakopsora meibomiae) y repita 10 a 15 d&iacute;as despu&eacute;s (R2: Inicio de llenado).</p>
			<p class="BODY-TEXT">Ma&iacute;z: Aplicar CARAMBA&#174; 90 SL para el control de tiz&oacute;n foliar Helminthosporium maydis en estado de prefloraci&oacute;n o floraci&oacute;n temprana y repetir la aplicaci&oacute;n en posfloraci&oacute;n, cuando las condiciones del ambiente sean favorables para el desarrollo de la enfermedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> En general, para reducir el potencial de desarrollo de resistencia a CARAMBA&#174; 90 SL y de otros fungicidas con modo de acci&oacute;n similar, se recomienda utilizarlo en rotaci&oacute;n, altern&aacute;ndolo con otros fungicidas registrados, que posean diferente mecanismo de acci&oacute;n. Las aplicaciones de CARAMBA&#174; 90 SL solo o en mezcla con otros productos no deben superar los 8 ciclos al a&ntilde;o.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SELECTIVIDAD:</span> CARAMBA&#174; 90 SL es selectivo a todos los cultivos relacionados en la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> CARAMBA&#174; 90 SL es compatible con la mayor&iacute;a de productos fitosanitarios de uso com&uacute;n en el cultivo de banano, a excepci&oacute;n de aquellos con reacci&oacute;n fuertemente alcalina. Se recomienda hacer pruebas de miscibilidad antes de efectuar la aplicaci&oacute;n y realizar la aspersi&oacute;n inmediatamente despu&eacute;s de haber preparado la mezcla.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II ALTAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">CUIDADO - VENENO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
