<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Cerillosl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Cerillosl__">
			<div class="story">

				<p class="NOMBRE">Cerillo&#174; sl</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Concentrado soluble en agua</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nacional ICA N°: 279</p>
			<p class="REGISTRO">Titular del registro: Syngenta S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Bipiridilo.</p>
			<p class="BODY-TEXT">Ingrediente activo: Paraquat 200 g/L</p>
			<p class="BODY-TEXT">Ion 1,1'-dimetil-4,4'-bipiridilo, de formulaci&oacute;n a 20 °C</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CUADRO EXPLICATIVO.</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">&Uacute;selo s&oacute;lo en aplicaci&oacute;n terrestre.</p>
			<p class="BODY-TEXT">CERILLO&#174; SL, es un herbicida no selectivo que act&uacute;a por contacto sobre las partes verdes de las plantas. No da&ntilde;a la corteza madura. No impide el reto&ntilde;o de malezas perennes. Se inactiva inmediatamente al contacto con el suelo. No aplique a pleno sol. Use siempre agua limpia para la mezcla. Asegure una buena cobertura del follaje. Retire los animales del lote tratado hasta 24 horas despu&eacute;s de su aplicaci&oacute;n. Use dosis altas cuando el follaje sea muy denso o en el primer tratamiento y las bajas en lugares con sombra y aplique 200-300 litros de mezcla por hect&aacute;rea.</p>
			<table id="table048" class="Ningun-estilo-de-tabla">
				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C. (D&iacute;as)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R. (Horas)</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pl&aacute;tano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">No aplica</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">0</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano, Vid, Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">1.5 - 3.0</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;, Aguacate, Tomate</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Naranja, Palma de aceite, Papa</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ca&ntilde;a de az&uacute;car, Arroz, Fr&iacute;jol</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="4">
							<p class="tabla-contenido">Nota: Use un surfactante no i&oacute;nico.</p>
							<p class="tabla-contenido">PC: Periodo de carencia: Intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">PR: (Periodo de rentrada) 0 horas. No existe contacto potencial del herbicida con el trabajador que realiz&oacute; tareas de re-entrada. Los herbicidas no son aplicados directamente sobre el cultivo, por lo tanto, no existen residuos en los cultivos que puedan representar un riesgo para el trabajador rural, simpre que estos productos sean usados correctamente.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS QUE CONTROLA: </span>Batatilla Ipomoea hirta; Escoba negra Sida acuta; Siempre viva Commelina diffusa; Verdolaga Portulaca oleracea; Limpiafrascos Setaria geniculata; Gramalote Paspalum fasciculatum; Guarda rocio Digitaria sanguinalis; Pasto argentina Cynodon dactylon; Guinea Panicum maximum; Cortadera Scleria pterota.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA DE APLICACI&Oacute;N: </span>Ver cuadro explicativo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA DE APLICACI&Oacute;N: </span>Ver cuadro explicativo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N: </span>CERILLO&#174; SL es un herbicida no selectivo que act&uacute;a por contacto sobre las partes verdes de las plantas. No da&ntilde;a la corteza madura. No impide el reto&ntilde;o de malezas perennes. Se inactiva inmediatamente al contacto con el suelo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N: </span>CERILLO&#174; SL act&uacute;a sobre el sistema fotosint&eacute;tico de la membrana denominada fotosistema 1 e interfiere en las reacciones de &oacute;xido reducci&oacute;n relacionadas con la respiraci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>CERILLO&#174; SL, es miscible con formulaciones de las mismas caracter&iacute;sticas. Se recomienda realizar una pre-mezcla en peque&ntilde;a escala para ver compatibilidad con otros productos, antes de utilizar en gran escala.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>CERILLO&#174; SL es un herbicida no selectivo, por lo tanto debe ser aplicado en pre-siembra o en forma dirigida sin entrar en contacto con el cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTOS SOBRE OTROS CULTIVOS:</span> CERILLO&#174; SL es un herbicida no selectivo, por lo tanto debe ser aplicado en pre-siembra o en forma dirigida evitando que entre en contacto con otros cultivos por deriva.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTOS SOBRE CULTIVOS SUCESIVOS: </span>No presenta efectos sobre cultivos sucesivos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">M&Eacute;TODOS DE APLICACI&Oacute;N: </span>Terrestre, por aspersi&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS DE APLICACI&Oacute;N Y SU CALIBRACI&Oacute;N: </span>Use CERILLO&#174; SL solo en aplicaciones terrestres.</p>
			<p class="BODY-TEXT">No utilice en aplicadores manuales de gota controlada de ultra bajo volumen (unidades CDA) o en atomizadores. No aplique con bombas nebulizadoras. Aseg&uacute;rese que no haya goteos en el sistema de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">Use dosis altas y vol&uacute;menes de agua de 300 litros/Ha para cultivos con follaje muy denso en malezas. Para aplicaciones con bomba de espalda la concentraci&oacute;n m&aacute;xima de CERILLO&#174; SL a utilizar no debe exceder el 1% (2 litros/200 litros de agua o 200 cc/bomba de 20 litros).</p>
			<p class="BODY-TEXT">CERILLO&#174; SL debe ser aplicado con un volumen de agua que asegure una buena y uniforme cobertura de las malezas. Para obtener el volumen de agua deseado, se recomienda previamente calibrar el equipo de aplicaci&oacute;n as&iacute; como el ritmo de aplicaci&oacute;n del aplicador.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RELATIVAS A LA SEGURIDAD:</span></p>
			<p class="Num_o_Guion">— LEA LA HOJA INFORMATIVA ANTES DE USAR EL PRODUCTO.</p>
			<p class="Num_o_Guion">— MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE LOS NI&Ntilde;OS.</p>
			<p class="Num_o_Guion">— LETAL SI ES INHALADO. NO RESPIRE POLVO, VAPOR O ASPERSI&Oacute;N.</p>
			<p class="Num_o_Guion">— CAUSA DA&Ntilde;O TEMPORAL A LOS OJOS. EVITE EL CONTACTO CON LOS OJOS.</p>
			<p class="Num_o_Guion">— CAUSA IRRITACI&Oacute;N A LA PIEL.</p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para consumo.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Este producto puede ser mortal si se ingiere. No ingiera el producto.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Utilice el equipo de protecci&oacute;n durante la mezcla y aplicaci&oacute;n (camisa de manga larga y pantalones largos, delantal, guantes resistentes al agua, careta de protecci&oacute;n y botas).</p>
			<p class="Num_o_Guion">— Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento.</p>
			<p class="BODY-TEXT">VENTA POR PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">CERILLO&#174; SL, es un herbicida extremadamente peligroso; por lo cual, se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de este plaguicida.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n.</p>
			<p class="Num_o_Guion">— No almacenar ni transportar conjuntamente con alimentos, medicinas, bebidas ni forrajes.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No re-envasar o depositar el contenido en otros envases.</p>
			<p class="Num_o_Guion">— No debe transportarse con productos de consumo humano o animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS DE LOS EQUIPOS Y ROPA DE PROTECCI&Oacute;N PARA:</span></p>
			<p class="Num_o_Guion">— Realizar la mezcla: Utilice ropa y materiales resistentes a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Cargar los equipos: Utilice ropa resistente a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Calibrar los equipos: Utilice patr&oacute;n de presi&oacute;n y calibre seg&uacute;n la frecuencia de uso.</p>
			<p class="Num_o_Guion">— Realizar las aplicaciones seg&uacute;n recomendaciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA: </span>NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RELATIVAS A PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta.</p>
			<p class="BODY-TEXT">En caso de contaminaci&oacute;n de la piel y los ojos: Lave inmediatamente las partes afectadas con abundante agua.</p>
			<p class="BODY-TEXT">En caso de inhalaci&oacute;n: Llevar al paciente a un lugar con buena ventilaci&oacute;n, mantener abrigado y en reposo. Controlar la respiraci&oacute;n.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Obtenga atenci&oacute;n m&eacute;dica de inmediato. la velocidad es esencial. Lleve de inmediato al paciente, y este envase, al hospital o a centro m&eacute;dico m&aacute;s cercano, informe por tel&eacute;fono el tiempo estimado de llegada de modo que no se retarde el inicio del tratamiento. Si el paciente est&aacute; vomitando, administre un absorbente (tierra de fuller o carb&oacute;n activado, dos cucharaditas en un vaso de agua).</p>
			<p class="BODY-TEXT">Contacto con los ojos: Lave inmediatamente con abundante agua fresca y limpia, manteniendo los p&aacute;rpados separados, durante 15 minutos como m&iacute;nimo. Obtenga atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Contacto con la piel: Retire la ropa contaminada. Lave inmediatamente las partes del cuerpo afectadas con abundante agua, seguido de jab&oacute;n y agua, tal acci&oacute;n es esencial para minimizar el contacto con la piel. El producto concentrado es irritante de piel y mucosas.</p>
			<p class="BODY-TEXT">Nota: Nunca administre nada oralmente o induzca al v&oacute;mito a un paciente inconsciente. VENENO - Puede matar si es ingerido.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO M&Eacute;DICO DE URGENCIA: </span>Lavado g&aacute;strico evitando broncoaspiraci&oacute;n. D&eacute; al paciente un litro de soluci&oacute;n de agua de tierra de Fuller al 15% o Bentonita al 7% o carb&oacute;n activado, m&aacute;s purgante: Manitol al 20%. Vea manual gu&iacute;a para los m&eacute;dicos en intoxicaci&oacute;n por paraquat.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONSERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>No contaminar fuentes de agua, aplicar el producto dirigido al follaje de las malezas; consulte con un Ingeniero Agr&oacute;nomo.</p>
			<p class="BODY-TEXT">Est&aacute; prohibido hacer aplicaciones a&eacute;reas.</p>
			<p class="BODY-TEXT">Para aplicaci&oacute;n terrestre respete las franjas de seguridad de 10 metros con relaci&oacute;n a los cuerpos de agua.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces el envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT">Las &aacute;reas aplicadas no deben ser pastoreadas ni cosechadas, antes de que pase el Periodo de Carencia (P.C. = Intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n y la cosecha).</p>
			<p class="BODY-TEXT">En caso de derrame recoger el producto y depositarlo en el sitio destinado por las autoridades locales para este fin”.</p>
			<p class="BODY-TEXT">No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto, ni con los desechos y envases vac&iacute;os.</p>
			<p class="BODY-TEXT">Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Nombre del formulador: Syngenta S.A.</p>
			<p class="Final-pagina1">Carrera 7 No. 113 - 43 Piso 11 - Bogot&aacute;, D.C., Colombia. PBX: 6538777 </p>
			<p class="Final-pagina1">L&Iacute;NEA DE SERVICIO AL CLIENTE: 018000914842</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
