<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Cumorasc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Cumorasc__">
			<div class="story">

				<p class="NOMBRE">Cumora&#174; sc</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada SC</p>
			<p class="Indic_o_Sust">Fungicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nacional ICA No: 0453</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Boscalid.  500 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p 1 L</p>
			<p class="BODY-TEXT">Lea cuidadosamente la etiqueta antes de usar el producto.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>Conservar el producto en el envase original, etiquetado y bien cerrado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos. </p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. </p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar polvo, vapor o aspersi&oacute;n. </p>
			<p class="Num_o_Guion">— Evite contacto con la piel y la ropa. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta. </p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: NO PROVOCAR el v&oacute;mito si la persona est&aacute; inconsciente o convulsionando. Solamente bajo recomendaci&oacute;n m&eacute;dica. Lavar la boca y administrar un vaso de agua potable. </p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Retire al paciente a un lugar fresco, seco y aireado; mant&eacute;ngalo en reposo y vigile la respiraci&oacute;n. </p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">No dar de beber nada, ni inducir el v&oacute;mito a un paciente que se encuentre inconsciente. En caso de intoxicaci&oacute;n llamar a CISPROQUIM. Tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio las 24 horas. Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimento o agua para consumo. Rotulado Aprobado ICA: 06/09/2007.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>No contamine fuentes de agua, r&iacute;os o acequias con el producto. Despu&eacute;s de usar el contenido, enjuague tres veces &eacute;ste envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Entregue el envase al programa Campo Limpio de manejo de envases.</p>
			<p class="BODY-TEXT">CUMORA&#174; SC (Boscalid 500 g/L) es un fungicida sist&eacute;mico que pertenece a las Pyridine carboxamidas, grupo qu&iacute;mico nuevo para el control de sigatoka negra en banano y pl&aacute;tano.</p>
			<p class="BODY-TEXT">CUMORA&#174; SC inhibe la respiraci&oacute;n del hongo en la mitocondria al inhibir la Succinato deshidrogenasa (SDHI) responsable del transporte de electrones en el complejo II, por tanto inhibe la formaci&oacute;n del ATP.</p>
			<p class="BODY-TEXT">CUMORA&#174; SC afecta el crecimiento y reproducci&oacute;n del hongo, actuando sobre todos los estadios de desarrollo y reproducci&oacute;n del pat&oacute;geno, como inhibidor de la germinaci&oacute;n de las esporas, afectando el desarrollo y emisi&oacute;n del tubo germinativo, crecimiento del micelio y esporulaci&oacute;n.</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table142" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis  L/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PR</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PC</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sigatoka Negra (Mycosphaerella fijiensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.3</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Despu&eacute;s que se haya secado la nube de aspersi&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cero d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.R.: Periodo de reentrada.</p>
							<p class="tabla-contenido">P.C.: Periodo de carencia.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar CUMORA&#174; SC para el control de sigatoka negra (Mycosphaerella fijiensis) cuando las condiciones ambientales sean favorables para el desarrollo de la enfermedad, cada 12 a 14 d&iacute;as en rotaci&oacute;n con fungicidas de diferente mecanismo de acci&oacute;n.</p>
			<p class="BODY-TEXT">CUMORA&#174; SC puede ser aplicado por v&iacute;a a&eacute;rea o terrestre, en emulsi&oacute;n convencional.</p>
			<p class="BODY-TEXT">Se recomienda mezclar CUMORA&#174; SC, con Aguila™ WG (metiram), o mancozeb como manejo antirresistencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> La formulaci&oacute;n de CUMORA&#174; SC est&aacute; dise&ntilde;ada para mezclarse en emulsiones de aceite agr&iacute;cola-agua adicionando un emulsificante.</p>
			<p class="BODY-TEXT">Preparaci&oacute;n de CUMORA&#174; SC en emulsi&oacute;n aceite-agua:</p>
			<p class="Num_o_Guion">— Colocar la dosis recomendada de aceite (7 - 9 L/Ha) en el tanque de mezcla.</p>
			<p class="Num_o_Guion">— Adicione emulsificante no i&oacute;nico en proporci&oacute;n de 1.0% del volumen total del aceite.</p>
			<p class="Num_o_Guion">— Verter el 50% de la cantidad necesaria de agua para ajustar el volumen final (18 a 23 L/Ha), agitar la mezcla entre 1 a 3 minutos.</p>
			<p class="Num_o_Guion">— Sobre el aceite agr&iacute;cola y el emulsificante en constante agitaci&oacute;n agregue CUMORA&#174; SC a raz&oacute;n de 0.3 L/Ha. Agite entre 1 a 3 minutos hasta obtener una mezcla uniforme.</p>
			<p class="Num_o_Guion">— Verter el 50% de la cantidad necesaria de agua restante para ajustar el volumen final (18 a 23 L/Ha), agitar la mezcla 1 a 3 minutos.</p>
			<p class="BODY-TEXT">En aplicaci&oacute;n a&eacute;rea usar un volumen de 18-23 L/Ha de mezcla. En aplicaci&oacute;n terrestre utilizar un volumen de 50-60 L/Ha de mezcla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE RESISTENCIA:</span> CUMORA&#174; SC es un fungicida seguro para el manejo antirresistencia de sigatoka negra por su alta eficacia y mecanismo de acci&oacute;n. Se recomienda su aplicaci&oacute;n en mezcla con otros fungicidas (sin exceder 3 aplicaciones por a&ntilde;o) y en rotaci&oacute;n con fungicidas con diferente mecanismo de acci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Se recomienda realizar pruebas previas de compatibilidad antes de mezclar CUMORA&#174; SC con los insecticidas, fungicidas, y fertilizantes foliares de uso com&uacute;n en el cultivo. Se recomienda aplicar las mezclas de tanque inmediatamente despu&eacute;s de su preparaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Isotanques 210 L, canecas met&aacute;licas y pl&aacute;sticas de 210 L, 50 L y 60 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
