<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Discover500wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Discover500wp__">
			<div class="story">

				<p class="NOMBRE">Discover 500 wp</p>
			<p class="PRESENTA">Polvo mojable WP</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 846</p>
			<p class="REGISTRO">Titular del registro: FMC Latinoam&eacute;rica S.A.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Clomazone 400 g/Kg</p>
			<p class="BODY-TEXT">2-(2-chlorobenzyl)-4,4-dimethyl-1,2-oxazolidin-3-one de formulaci&oacute;n a 20 °C</p>
			<p class="BODY-TEXT">Hexazinona 100 g/Kg</p>
			<p class="BODY-TEXT">3-cyclohexyl-6-dimethylamino-1-methyl-1,3,5-triazine-2,4-(1H,3H)-dione </p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 Kg</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<table id="table049" class="Tabla-b-sica">				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">&Eacute;poca</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P. R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Ca&ntilde;a</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Post-emergencia temprana</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Leptochloa sp.</p>
							<p class="tabla-contenido">Echinochloa sp.</p>
							<p class="tabla-contenido">Digitaria sp.</p>
							<p class="tabla-contenido">Rottboellia sp.</p>
							<p class="tabla-contenido">Ipomoea spp.</p>
							<p class="tabla-contenido">Sida sp.</p>
							<p class="tabla-contenido">Amaranthus sp.</p>
							<p class="tabla-contenido">Portulaca oleracea</p>
							<p class="tabla-contenido">Trianthema sp.</p>
							<p class="tabla-contenido">Parthenium sp.</p>
							<p class="tabla-contenido">Cucumis sp.</p>
							<p class="tabla-contenido">Cyperus rotundus</p>
							<p class="tabla-contenido">Cyperus ferax</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">3 Kg/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24</p>
							<p class="tabla-contenido">Horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="6">
							<p class="tabla-contenido">P. C.: Periodo de carencia, intervalo entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">N.A.: No aplica pues su aplicaci&oacute;n es en post-emergencia temprana al cultivo y a las malezas.</p>
							<p class="tabla-contenido">P. R.: Periodo de reentrada, intervalo entre la aplicaci&oacute;n y el ingreso al &aacute;rea aplicada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N:</span> DISCOVER 500 WP debe ser aplicado una sola vez en post-emergencia temprana al cultivo y a las malezas, con malezas de hasta 3 hojas y 3 cm de altura.</p>
			<p class="BODY-TEXT">No se aplique cuando las condiciones de viento favorezcan el arrastre o deriva.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> En ca&ntilde;a DISCOVER 500 WP, se puede aplicar con los equipos de aspersi&oacute;n convencionales que posean boquilla de abanico plano. Los tanques de preparaci&oacute;n se deben lavar muy bien antes y despu&eacute;s de la preparaci&oacute;n de la mezcla del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Se recomienda revisar la compatibilidad en la mezcla de tanque con productos agroqu&iacute;micos nuevos en el mercado o cuando exista alguna duda del asistente t&eacute;cnico. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> Aplicado siguiendo las recomendaciones de esta etiqueta, es seguro al cultivo de ca&ntilde;a. </p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS “SE PROH&Iacute;BE LA UTILIZACI&Oacute;N DE ESTE ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, lave el equipo de aplicaci&oacute;n, la ropa de protecci&oacute;n, b&aacute;&ntilde;ese con abundante agua y jab&oacute;n y c&aacute;mbiese de ropa.</p>
			<p class="Num_o_Guion">— Use overol, guantes y botas durante el manipuleo y la aplicaci&oacute;n. No ingresar al &aacute;rea tratada antes de 24 horas, si necesita entrar antes del periodo de reentrada, use pantal&oacute;n y camisa de manga larga y botas.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado y almacenarlo en sitio seguro, retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar fresco, seco y ventilado).</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> </p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos lavarlos con abundante agua fresca por m&iacute;nimo 15 minutos. En caso de contacto con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— En caso de ingesti&oacute;n no suministre ninguna sustancia como leche o alcohol, NO INDUZCA EL V&Oacute;MITO. No suministrar ninguna sustancia v&iacute;a oral cuando la persona este inconsciente. En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n lleve al paciente a un lugar aireado, facilite la respiraci&oacute;n y busque atenci&oacute;n m&eacute;dica. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">N&Uacute;MERO TELEF&Oacute;NICO DE ATENCI&Oacute;N DE EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS:</span> CISPROQUIM 01 8000 916012 Fuera de Bogot&aacute;, En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO M&Eacute;DICO:</span> No se conoce ant&iacute;doto espec&iacute;fico. Lavado g&aacute;strico y tratamiento sintom&aacute;tico. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>“EXTREMADAMENTE T&Oacute;XICO PARA ALGAS”.</p>
			<p class="Num_o_Guion">— RESPETAR LAS FRANJAS DE SEGURIDAD ENTRE LA ZONA DE APLICACI&Oacute;N Y CUERPOS DE AGUA A UNA DISTANCIA M&Iacute;NIMA DE 10 m.</p>
			<p class="Num_o_Guion">— No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto. No contaminar lagos, r&iacute;os, estanques o arroyos con los desechos y envases vac&iacute;os. </p>
			<p class="Num_o_Guion">— Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento. No aplicar cuando haya posibilidad de movimiento o escorrent&iacute;a del producto por el suelo. No aplique cuando las condiciones ambientales favorezcan el arrastre de la aspersi&oacute;n desde las &aacute;reas tratadas.</p>
			<p class="Num_o_Guion">— Para aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 100 y 10 metros respectivamente con relaci&oacute;n a cuerpos de agua.</p>
			<p class="Num_o_Guion">— DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES.</p>
			<p class="Num_o_Guion">— NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA POTABLE.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 5 Kg.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III </p>
			<p class="Final-pagina1">LIGERAMENTE PELIGROSO - CUIDADO - BANDA AZUL</p>
			<p class="Final-pagina1">Formulado por: FMC QUIMICA DO BRASIL</p>
			<p class="Final-pagina1">Av Jos&eacute; Bonifacio Countinho Nogueira, 50 - 1° Andar,<br />Galleria Plaza - Campinas CEP 13091 SP Brasil<br />&#174; Marca Registrada de FMC Corporation</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Latinoam&eacute;rica S.A.</p>
			<p class="Final-pagina">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
