<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Folar460sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Folar460sc__">
			<div class="story">

				<p class="NOMBRE">Folar&#174; 460 sc</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada - SC</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. de venta ICA N°: 2422</p>
			<p class="REGISTRO">Titular del registro: Syngenta S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Nombre del ingrediente activo:</p>
			<p class="BODY-TEXT">Terbutilazina: 333 g/L</p>
			<p class="BODY-TEXT">N2-tert-butyl-6-chloro-N4-ethyl-1,3,5-triazine-2,4-diamine, de formulaci&oacute;n a 20 °C</p>
			<p class="BODY-TEXT">Compuestos relacionados terbutilazina:  7 g/L</p>
			<p class="BODY-TEXT">Glifosato:  120 g/L</p>
			<p class="BODY-TEXT">N -(fosfonometil)glicina de formulaci&oacute;n a 20 °C</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table044" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Frecuencia y &eacute;poca de aplicaci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;*, Palma africana, Frutales (Mango, C&iacute;tricos, Guan&aacute;bana, Maracuy&aacute;, Vid)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4.0-6.0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar a las malezas (20-40 cm de altura) dirigido a zonas de calles, evitando el contacto con el cultivo.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">*Caf&eacute;: Se recomienda utilizar boquilla 8001 y presi&oacute;n entre 30 y 35 PSI. La boquilla debe estar dirigida paralela al caminado del aplicador y la aplicaci&oacute;n debe realizarse con movimiento de brocha para barrer el &aacute;rea que se desea tratar. Se debe evitar la aplicaci&oacute;n del producto en donde las coberturas nobles se han expresado, evit&aacute;ndose problema de erosi&oacute;n.</p>
							<p class="tabla-contenido">Periodo de carencia (D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha): No Aplica.</p>
							<p class="tabla-contenido">Periodo de reingreso (Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado): Tan pronto se haya secado lo asperjado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA: </span>FOLAR&#174; 460 SC puede ser aplicado con cualquier equipo terrestre (pulverizadora manual, atomizadora, estacionaria o equipo tractorizado), siempre que se encuentre en buen estado de funcionamiento y provisto de boquillas adecuadas. Para la preparaci&oacute;n, echar la cantidad de FOLAR&#174; 460 SC a utilizar en la mitad del volumen de agua a aplicar, agitar bien hasta obtener una mezcla homog&eacute;nea y completar la cantidad de agua. Adicionar un surfactante no i&oacute;nico y volver a agitar.</p>
			<p class="BODY-TEXT">Aplicar FOLAR&#174; 460 SC directamente sobre el follaje de las malezas, tratando de mojar bien toda la superficie foliar. Aplicar a baja presi&oacute;n para producir gotas grandes que dif&iacute;cilmente son arrastradas por el viento. Para obtener el volumen de agua deseado, se recomienda previamente calibrar el equipo de aplicaci&oacute;n as&iacute; como el ritmo de aplicaci&oacute;n del aplicador.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>Antes de mezclar FOLAR&#174; 460 SC con otro producto se recomienda efectuar previamente una prueba de compatibilidad f&iacute;sica a las dosis recomendadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>FOLAR&#174; 460 SC es un herbicida no selectivo por lo cual una mala aplicaci&oacute;n podr&iacute;a da&ntilde;ar el cultivo tratado. No aplicar FOLAR&#174; 460 SC con viento que pueda arrastrar el producto a cultivos vecinos y perjudicarlos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— No han sido determinados s&iacute;ntomas espec&iacute;ficos. “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta”</p>
			<p class="BODY-TEXT">En caso de ingesti&oacute;n: Administrar repetidamente carb&oacute;n activado en grandes cantidades de agua. Nada debe darse por la boca a una persona inconsciente. NO INDUZCA AL V&Oacute;MITO.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos: Lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO M&Eacute;DICO DE URGENCIA: </span>Lavado g&aacute;strico, evitando broncoaspiraci&oacute;n. Tratamiento sintom&aacute;tico. No existe ant&iacute;doto espec&iacute;fico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de derrame recoja y deseche acorde con la autoridad local competente.</p>
			<p class="Num_o_Guion">— No utilice el mismo equipo de aplicaci&oacute;n con que aplic&oacute; FOLAR&#174; 460 SC para ba&ntilde;ar ganado.</p>
			<p class="Num_o_Guion">— Evite contaminar con FOLAR&#174; 460 SC las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="Num_o_Guion">— Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES:</span></p>
			<p class="Num_o_Guion">— LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="Num_o_Guion">— Mant&eacute;ngase bajo llave fuera del alcance de los ni&ntilde;os.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>FOLAR&#174; 460 SC es ligeramente t&oacute;xico; se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de este plaguicida.</p>
			<p class="Num_o_Guion">— No ingerir, no inhalar la nube de aspersi&oacute;n y evitar el contacto con la piel y los ojos.</p>
			<p class="Num_o_Guion">— Al efectuar diluciones de este producto h&aacute;galas al aire libre y “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Durante las aplicaciones “Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n”, adem&aacute;s equipo de protecci&oacute;n completo: Camisa de manga larga y pantalones largos, delantal, respirador, careta de protecci&oacute;n, guantes resistentes al agua y botas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de derrame recoja y deseche acorde con la autoridad local competente.</p>
			<p class="Num_o_Guion">— No utilice el mismo equipo de aplicaci&oacute;n con que aplic&oacute; FOLAR&#174; 460 SC para ba&ntilde;ar ganado.</p>
			<p class="Num_o_Guion">— Evite contaminar con FOLAR&#174; 460 SC las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="Num_o_Guion">— Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su empaque original.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA: </span>Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para consumo.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces este envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n, inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en un lugar destinado para su disposici&oacute;n final.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV LIGERAMENTE T&Oacute;XICO - PRECAUCI&Oacute;N</p>
			<p class="Final-pagina1">Carrera 7 No. 113 - 43 Piso 11, Bogot&aacute;, D.C., Colombia</p>
			<p class="Final-pagina1">L&Iacute;NEA DE SERVICIO AL CLIENTE: 018000914842</p>
			<p class="Final-pagina1">Nombre del formulador: SYNGENTA S.A., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
