<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Kelasyscobreand__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Kelasyscobreand__">
			<div class="story">

				<p class="NOMBRE">K elasys cobre </p>
			<p class="LOGO"><img src="img/GRUPO-SYS.png" alt="" /></p>
			<p class="Indic_o_Sust">Fertilizante s&oacute;lido para aplicaci&oacute;n al suelo en sistemas de fertirriego Grado: 0-0-3-12 (Cu)</p>
			<p class="REGISTRO">Reg. de venta ICA No. 6951</p>
			<p class="REGISTRO">Titular del Reg.: SCIENCE YIELDS SOLUTIONS - SYS LTDA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Cobre total (Cu) 12.0%</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 3.0%</p>
			<p class="BODY-TEXT">Azufre total (S) 5.0%</p>
			<p class="BODY-TEXT">Aditivo: EDTA (&Aacute;cido etiliendiaminotretraac&eacute;tico).</p>
			<p class="BODY-TEXT">K ELASYS Cu es una fuente de Cobre, que permite incrementar los rendimientos en los cultivos; ya que mejora la eficacia en el uso de agua. Adem&aacute;s, el Cobre es muy importante para el crecimiento de las plantas, ya que activa ciertas enzimas y forma parte del proceso de formaci&oacute;n de clorofila, ayuda en el metabolismo de las ra&iacute;ces y consigue que las plantas utilicen mejor las prote&iacute;nas. Es un producto recomendado en cualquier etapa del cultivo, dependiendo del an&aacute;lisis del suelo.</p>
			<p class="BODY-TEXT">La aplicaci&oacute;n de K ELASYS Cu, es necesaria por su alta demanda durante cualquier etapa el ciclo del cultivo, para que el Cobre est&eacute; disponible en el suelo de manera oportuna. Tambi&eacute;n el Cobre enlazado participa en enzimas de &oacute;xido-reducci&oacute;n, incluyendo la oxidasa del &aacute;cido asc&oacute;rbico, tirosinasa, citocromo-oxidasa y la plastocianina.</p>
			<p class="BODY-TEXT">Se debe aplicar K ELASYS Cu de acuerdo con el an&aacute;lisis de suelo o cuando se presenten deficiencias de Cobre y se manifiesten los siguientes s&iacute;ntomas:</p>
			<p class="Num_o_Guion">— Las hojas j&oacute;venes se colorean de verde oscuro.</p>
			<p class="Num_o_Guion">— Los s&iacute;ntomas aparecen primero en las hojas j&oacute;venes.</p>
			<p class="Num_o_Guion">— Las hojas se doblan y tuercen y muestran mancHas necr&oacute;ticas.</p>
			<p class="Num_o_Guion">— Hay detenci&oacute;n del crecimiento.</p>
			<p class="Num_o_Guion">— El tallo se dobla por una lignificaci&oacute;n deficiente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS RECOMENDADA:</span> K ELASYS Cu, es un producto que se recomienda aplicar dependiendo del an&aacute;lisis de suelo. En general las aplicaciones son en etapas previas y/o durante la producci&oacute;n las cuales se traducen en mayores rendimientos, especialmente en cultivos con baja disponibilidad de Cobre.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE MEZCLA:</span> Siempre realice pruebas de compatibilidad cuando se mezcle K ELASYS Cu con otros fertilizantes y/o agroqu&iacute;micos. Siga las recomendaciones de orden de mezcla de los productos agroqu&iacute;micos con los que se utilice K ELASYS Cu.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span><span class="bold">“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</span></p>
			<p class="Final-pagina1">Formulado y distribuido por:</p>
			<p class="Final-pagina">SCIENCE YIELDS SOLUTIONS LTDA.</p>
			<p class="Final-pagina1"><a href="http://www.gruposys.com.co" target="_blank">www.gruposys.com.co</a></p>
			<p class="Final-pagina1">Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
