<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Kelasysmagnesio__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Kelasysmagnesio__">
			<div class="story">

				<p class="NOMBRE">K elasys magnesio</p>
			<p class="LOGO"><img src="img/GRUPO-SYS.png" alt="" /></p>
			<p class="Indic_o_Sust">Fertilizante s&oacute;lido para aplicaci&oacute;n al suelo en sistemas de fertirriego Grado: 0-0-3-11 (Mg)</p>
			<p class="REGISTRO">Reg. de venta ICA No. 9023 Titular del Reg.: SCIENCE YIELDS SOLUTIONS - SYS LTDA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Magnesio total (Mg) 11.0%</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 3.0%</p>
			<p class="BODY-TEXT">Azufre total (S) 9.0%</p>
			<p class="BODY-TEXT">Aditivo: EDTA (&Aacute;cido etiliendiaminotretraac&eacute;tico).</p>
			<p class="BODY-TEXT">La aplicaci&oacute;n de K ELASYS Mg, es necesaria por su alta tasa de demanda durante cualquier etapa el ciclo del cultivo, ya que este juega un papel importante en la Fotos&iacute;ntesis y por ende puede influir en la clorofila que es la cromoprote&iacute;na que le da el color verde a las plantas, adem&aacute;s de favorecer la absorci&oacute;n y el transporte de F&oacute;sforo.</p>
			<p class="BODY-TEXT">El Magnesio promueve el almacenamiento de azucares dentro de la planta para la formaci&oacute;n de carbohidratos, aceites y grasas; adem&aacute;s de ser el activador m&aacute;s com&uacute;n de las enzimas asociadas con el metabolismo energ&eacute;tico, respiratorio y la acci&oacute;n sobre sustratos fosforilados como el ATP.</p>
			<p class="BODY-TEXT">Las plantas absorben el Magnesio en su forma i&oacute;nica Mg+2, que es la forma de Magnesio disuelto en la soluci&oacute;n del suelo. La absorci&oacute;n de Magnesio por las plantas est&aacute; dominada por dos procesos principales:</p>
			<p class="Num_o_Guion">1. Absorci&oacute;n pasiva, impulsada por la corriente de transpiraci&oacute;n </p>
			<p class="Num_o_Guion">2. Difusi&oacute;n - movimiento de iones de Magnesio desde zonas de alta concentraci&oacute;n Hacia zonas de menor concentraci&oacute;n.</p>
			<p class="BODY-TEXT">Por lo tanto, las cantidades de Magnesio que la planta puede absorber dependen de su concentraci&oacute;n en la soluci&oacute;n del suelo </p>
			<p class="BODY-TEXT">Se debe aplicar K ELASYS Mg de acuerdo con el an&aacute;lisis de suelo o cuando se presenten deficiencias de Magnesio y se manifiesten los siguientes s&iacute;ntomas:</p>
			<p class="Num_o_Guion">— Clorosis intervenal.</p>
			<p class="Num_o_Guion">— Las hojas m&aacute;s nuevas forman verde p&aacute;lido y luego amarillo p&aacute;lido.</p>
			<p class="Num_o_Guion">— Aparici&oacute;n de mancHas rojizas o purpuras en el limbo de las hojas.</p>
			<p class="BODY-TEXT">Las plantas con deficiencias que est&aacute;n expuestas a altas intensidades de luz mostraran s&iacute;ntomas a&uacute;n mayores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS RECOMENDADA:</span> K ELASYS Mg, es un producto que se recomienda aplicar dependiendo del an&aacute;lisis de suelo. En general las aplicaciones son en etapas previas y/o durante la producci&oacute;n las cuales se traducen en mayores rendimientos, especialmente en cultivos con baja disponibilidad de Manganeso.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE MEZCLA:</span> Siempre realice pruebas de compatibilidad cuando se mezcle K ELASYS Mg con otros fertilizantes y/o agroqu&iacute;micos. Siga las recomendaciones de orden de mezcla de los productos agroqu&iacute;micos con los que se utilice K ELASYS Mg.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>018000916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span><span class="bold"> “El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</span></p>
			<p class="Final-pagina1">Formulado y distribuido por:</p>
			<p class="Final-pagina">SCIENCE YIELDS SOLUTIONS LTDA.</p>
			<p class="Final-pagina1"><a href="http://www.gruposys.com.co Bogot&aacute;, D. C., Colombia" target="_blank">www.gruposys.com.co Bogot&aacute;, D. C., Colombia</a></p>
			

			</div>
		</div>
	</body>
</html>
