<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Narval75wg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Narval75wg__">
			<div class="story">

				<p class="NOMBRE">Narval&#174; 75 wg</p>
			<p class="LOGO"><img src="img/ROTAM.png" alt="" /></p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables - WG</p>
			<p class="Indic_o_Sust">Herbicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 883</p>
			<p class="REGISTRO">Titular del Registro: ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Nicosulfuron: 750 g/Kg</p>
			<p class="BODY-TEXT">2-(4,6-dimethoxypyrimidin-2-ylcarbamoylsulfamoyl)-N,N-dimethylnicotinamide.</p>
			<p class="BODY-TEXT">Formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p 1 kilo</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table002" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Liendrepuerco Echinochloa colonum</p>
							<p class="tabla-contenido">Paja cortadera Cyperus iria</p>
							<p class="tabla-contenido">Sorgo Sorghum vulgare</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar</p>
							<p class="tabla-contenido"> 50 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caminadora Rottboellia cochinchinensis</p>
							<p class="tabla-contenido">Granadilla Panicum fasciculatum</p>
							<p class="tabla-contenido">Pasto Johnson Sorghum halepense</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar</p>
							<p class="tabla-contenido"> 50 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">N.A.: No Aplica.</p>
							<p class="tabla-contenido">P.C: Periodo de carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R: Periodo de reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N:</span> NARVAL&#174; 75 WG se aplica 1 sola vez por ciclo de cultivo. La aplicaci&oacute;n se realiza cuando el cultivo tiene 10 d&iacute;as de emergido, es decir, de 4 a 6 hojas por planta y no m&aacute;s de 30 cm de altura.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Herbicida selectivo, absorbido por el follaje y las ra&iacute;ces, con r&aacute;pido traslocamiento en xilema y en el floema a los tejidos finos meristem&aacute;ticos, inhibiendo el desarrollo de las malezas susceptibles.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> Nicosulfuron es un inhibidor de la cadena ramificada de la s&iacute;ntesis de amino&aacute;cidos (ALS o AHAS). Act&uacute;a inhibiendo la bios&iacute;ntesis de los amino&aacute;cidos esenciales valina e isoleucina, por lo tanto detiene la divisi&oacute;n celular y el crecimiento de la planta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS DE APLICACI&Oacute;N Y SU CALIBRACI&Oacute;N:</span> Llenar el tanque hasta la mitad con agua, adicione la dosis del herbicida, agite y complete el nivel del agua. Agregue la dosis del surfactante antes de terminar de llenar el tanque con agua y contin&uacute;e agitando.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> No aplicar en mezcla con insecticidas organofosforados o ni una semana antes ni una semana despu&eacute;s de la aplicaci&oacute;n de NARVAL&#174; 75 WG No mezcle con bentaz&oacute;n. La fitotoxicidad de Nicosulfuron depende del h&iacute;brido o variedad de ma&iacute;z sembrado. En caso de duda, se recomienda hacer una peque&ntilde;a prueba de selectividad con el h&iacute;brido o variedad de ma&iacute;z seleccionado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTO SOBRE OTROS CULTIVOS:</span> No aplicar en cultivos de ma&iacute;z que est&eacute;n asociados con leguminosas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTO SOBRE CULTIVOS SUCESIVOS:</span> Puede causar da&ntilde;os a cultivos de rotaci&oacute;n como trigo, sorgo o cebada y a cultivos de hoja ancha como soya, fr&iacute;jol, algod&oacute;n, etc. Por ning&uacute;n motivo sembrar estos cultivos antes de 90 d&iacute;as de la aplicaci&oacute;n de Nicosulfuron.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en esta etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e indicaciones dadas.</p>
			<p class="BODY-TEXT">LEA ESTA ETIQUETA Y LA HOJA INFORMATIVA ADJUNTA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANTENGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span></p>
			<p class="Num_o_Guion">— PELIGROSO SI ES INHALADO. EVITE RESPIRAR POLVO, VAPOR O ASPERSI&Oacute;N DEL PRODUCTO.</p>
			<p class="Num_o_Guion">— CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS.</p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para conservar alimentos o agua para consumo.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Este producto puede ser mortal si se ingiere.</p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Utilice el equipo de protecci&oacute;n durante la mezcla y aplicaci&oacute;n (guantes, botas, gafas, careta, gorro, m&aacute;scara contra el polvo, respirador y otros) y para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="Num_o_Guion">— Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RELATIVAS A PRIMEROS AUXILIOS</span>: EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE AL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE LA ETIQUETA Y ESTA HOJA INFORMATIVA.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Lleve a la persona al aire fresco. Si la persona no est&aacute; respirando, dele respiraci&oacute;n artificial, preferiblemente boca a boca si es posible. Llame al centro m&eacute;dico para que lo aconsejen sobre tratamiento adicional.</p>
			<p class="BODY-TEXT">Contacto con la piel: Retire la ropa contaminada. Enjuague la piel inmediatamente con abundante agua por 15-20 minutos. Llame al centro m&eacute;dico para que lo aconsejen sobre tratamiento adicional.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Sostenga el ojo abierto y l&aacute;velo lenta y suavemente con agua por 15-20 minutos. Quite los lentes de contacto, si es el caso, despu&eacute;s de los primeros 5 minutos, entonces contin&uacute;e enjuagando los ojos.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Dele a la persona un vaso de agua si es capaz de tragar. NO INDUZCA EL V&Oacute;MITO a menos que se lo indique el doctor. No suministre nada por v&iacute;a oral a una persona inconsciente. Llame a un centro m&eacute;dico inmediatamente para que lo aconsejen sobre el tratamiento adicional.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N:</span> Nicosulfuron pertenece a la familia de las sulfonil&uacute;reas, las cuales pueden presentar los siguientes signos y s&iacute;ntomas de intoxicaci&oacute;n:</p>
			<p class="Num_o_Guion">— Irritaci&oacute;n de los ojos, piel membranas mucosas.</p>
			<p class="Num_o_Guion">— Tos y acortamiento de la respiraci&oacute;n.</p>
			<p class="Num_o_Guion">— N&aacute;usea, v&oacute;mito, diarrea, dolor de cabeza, confusi&oacute;n y agotamiento de electrolitos.</p>
			<p class="Num_o_Guion">— Disturbios del metabolismo de prote&iacute;nas, enfisema moderado, y p&eacute;rdida de peso con la exposici&oacute;n cr&oacute;nica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No se conoce ant&iacute;doto espec&iacute;fico. Dar tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A: </span>Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 8000 916012, en Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONSERVACI&Oacute;N DEL MEDIO AMBIENTE:</span> Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua, casas o carreteras. Nocivo para la fauna ben&eacute;fica. En caso de derrame recoger el producto usando un material absorbente, y depositar en el sitio destinado por las autoridades locales para este fin, alejado de fuentes de agua”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 50 gramos.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Formulado por: JIANGSU ROTAM CHEMISTRY CO., LTD.</p>
			<p class="Final-pagina1">No. 88 Rotam Road, ETDZ, Kunshan, Jiangsu, 215301. Tel.: 86 512 57711988.</p>
			<p class="Final-pagina1">Importado y Distribuido por:</p>
			<p class="Final-pagina">ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 90 No. 19C - 74, Of. 201 PBX: 635 68 85 - Fax: 642 06 74 Bogot&aacute;, D.C. - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
