<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Ponto100ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Ponto100ec__">
			<div class="story">

				<p class="NOMBRE">Ponto&#174; 100 ec</p>
			<p class="PRESENTA">Concentrado emulsionable - EC  </p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola </p>
			<p class="REGISTRO">Reg. Nal. ICA No. 844</p>
			<p class="REGISTRO">Titular del registro: FMC Latinoam&eacute;rica S.A.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Novaluron  100 g/L</p>
			<p class="BODY-TEXT">(±)-1-[3-chloro-4-(1,1,2-trifluoro-2-trifluoromethoxyethoxy)phenyl]-3-(2,6-difluorobenzoyl)urea. </p>
			<p class="BODY-TEXT">Formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes inertes: C.s.p. 1 L</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> PONTO&#174; 100 EC es un insecticida perteneciente a los reguladores de crecimiento, los cuales inhiben la bios&iacute;ntesis de quitina en los insectos, afectando el proceso de muda. Act&uacute;a principalmente por ingesti&oacute;n, aunque tambi&eacute;n presenta alguna actividad por contacto. </p>
			<table id="table055" class="Tabla-b-sica">

				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gusano defoliador Spodoptera frugiperda</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">125-150 cc/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gusano Cogollero del tomate Scrobipalpula absoluta</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">200-250 cc/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gusano cogollero Spodoptera frugiperda</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">300-350 cc/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Trips<br />(Frankliniella occidentalis)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.75 cc/L*</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia: Periodo entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada: Periodo entre la aplicaci&oacute;n y el ingreso al &aacute;rea tratada.</p>
							<p class="tabla-contenido">* Para un Volumen de 1000 L agua/Ha</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> En ma&iacute;z aplicar PONTO&#174; 100 EC en una sola oportunidad en 1er. y 3er. instar larval cuando un 10% de las plantas presenten da&ntilde;o inicial por cogollero (manchas trasl&uacute;cidas); en tomate la aplicaci&oacute;n se realizar&aacute; cuando se detecte una poblaci&oacute;n igual o superior a 8 capturas de adultos/semana en trampas de feromona sexual. Aplicar la dosis alta con niveles de infestaci&oacute;n superiores de 8 capturas y dosis bajas de manera preventiva; en arroz se realiza una &uacute;nica aplicaci&oacute;n cuando se encuentren 10 larvas por metro cuadrado entre 1er. y 3er. instar. Aplicar la dosis baja con menores presiones de infestaci&oacute;n y la alta con fuerte presi&oacute;n de la plaga.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DEL PRODUCTO:</span> Para preparar la mezcla agregue primero el agua al tanque de aspersi&oacute;n hasta un 1/3 o 1/2 de su capacidad e inicie la agitaci&oacute;n mientras adiciona PONTO&#174; 100 EC en la dosis recomendada, contin&uacute;e agitando hasta obtener la dispersi&oacute;n uniforme del producto en el agua, finalmente complete el volumen de la aspersora.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> Pruebas de campo demostraron que PONTO&#174; 100 EC no es fitot&oacute;xico cuando se emplea bajo las dosis y las recomendaciones de la etiqueta. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Es compatible con los insecticidas y herbicidas empleados com&uacute;nmente. Se recomienda revisar la compatibilidad en la mezcla de tanque con productos agroqu&iacute;micos nuevos en el mercado o cuando exista alguna duda del asistente t&eacute;cnico.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— ¡PROT&Eacute;JASE! ESTE PRODUCTO PUEDE CAUSAR ALTA IRRITACI&Oacute;N EN SUS OJOS.</p>
			<p class="Num_o_Guion">— CAUSA DA&Ntilde;O TEMPORAL A LOS OJOS.</p>
			<p class="Num_o_Guion">— EVITE CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="Num_o_Guion">— SE PROH&Iacute;BE LA UTILIZACI&Oacute;N DE ESTE ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, lave el equipo de aplicaci&oacute;n, la ropa de protecci&oacute;n, b&aacute;&ntilde;ese con abundante agua y jab&oacute;n y c&aacute;mbiese de ropa.</p>
			<p class="Num_o_Guion">— Use overol, guantes y botas durante el manipuleo y la aplicaci&oacute;n. No ingresar al &aacute;rea tratada antes de 12 horas, si necesita entrar antes del periodo de reentrada, use pantal&oacute;n y camisa de manga larga y botas.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado y almacenarlo en sitio seguro, retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar fresco, seco y ventilado).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos lavarlos con abundante agua fresca por m&iacute;nimo 15 minutos. En caso de contacto con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— En caso de ingesti&oacute;n no suministre ninguna sustancia como leche o alcohol, NO INDUZCA EL V&Oacute;MITO. No suministrar ninguna sustancia v&iacute;a oral cuando la persona este inconsciente.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n lleve al paciente a un lugar aireado, facilite la respiraci&oacute;n y busque atenci&oacute;n m&eacute;dica. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ATENCI&Oacute;N DE EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS: </span>CISPROQUIM Fuera de Bogot&aacute; 01 8000 916012, En Bogot&aacute; 2886012</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO M&Eacute;DICO:</span> No se conoce ant&iacute;doto espec&iacute;fico. D&eacute; tratamiento sintom&aacute;tico y de soporte. Si se ingiri&oacute; realice un lavado g&aacute;strico y administre carb&oacute;n activado. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE</span></p>
			<p class="Num_o_Guion">— NO CONTAMINE FUENTES DE AGUA.</p>
			<p class="Num_o_Guion">— PARA APLICACI&Oacute;N TERRESTRE, DEBER&Aacute; RESPETARSE LA FRANJA DE SEGURIDAD DE 10 METROS CON RESPECTO A LOS CUERPOS DE AGUA.</p>
			<p class="Num_o_Guion">— T&Oacute;XICO PARA ABEJAS EXPUESTAS A LA ASPERSI&Oacute;N DIRECTA. NO SE DEBE APLICAR EN LA &Eacute;POCA DE FLORACI&Oacute;N.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite que el producto PONTO&#174; 100 EC entre en contacto con &aacute;reas fuera del cultivo a tratar.</p>
			<p class="Num_o_Guion">— En caso de derrame del producto absorba y recoja con aserr&iacute;n o cal y deseche de acuerdo con la autoridad local competente.</p>
			<p class="Num_o_Guion">— DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES.</p>
			<p class="Num_o_Guion">— NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA POTABLE.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD:</span> El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Formulado por: FMC QUIMICA DO BRASIL</p>
			<p class="Final-pagina1">Avenida Antonio Carlos Guillaumon, 25 - Distrito Industrial III; Uberaba, MG Brasil</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Latinoam&eacute;rica S.A.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
