<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Sharlufenuron50ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Sharlufenuron50ec__">
			<div class="story">

				<p class="NOMBRE">Sharlufenuron 50 ec</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable (EC)</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 658</p>
			<p class="REGISTRO">Titular del Registro: SHARDA COLOMBIA S.A</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Lufenuron: (RS)-1-[2,5-dichloro-4-(1,1,2,3,3,3-hexafluoropropoxy)-phenyl]-3-(2,6-difluorobenzoyl)-urea de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> SHARLUFENURON 50 EC, es un insecticida inhibidor de s&iacute;ntesis de quitina, perteneciente al grupo qu&iacute;mico de las benzoylureas que act&uacute;a principalmente por ingesti&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table025" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">*P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">*P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz Oryza sativa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cogollero  Spodoptera frugiperda</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">500 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">35 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z  Zea mayz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cogollero  Spodoptera frugiperda</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">250 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">35 d&iacute;as</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Se recomienda aplicar con un umbral de 5% de da&ntilde;o fresco, repetir la aplicaci&oacute;n en caso de reinfestaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> SHARLUFENURON 50 EC, puede ser aplicado con aspersoras de espalda, con equipos terrestres de tracci&oacute;n motorizada con boquillas de abanico o por v&iacute;a a&eacute;rea. Con un volumen de agua de 200 a 400 L/Ha para aplicaciones terrestres, dependiendo de la cantidad de &aacute;rea foliar a cubrir. Para aplicaciones a&eacute;reas se recomienda usar de 15 a 20 galones por hect&aacute;rea.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> SHARLUFENURON 50 EC, se recomienda, antes de realizar mezclas, hacer una prueba de compatibilidad a peque&ntilde;a escala con el producto que se desea mezclar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">En caso de inhalaci&oacute;n: Traslade al paciente a un lugar con aire fresco. Si no respira, administrar respiraci&oacute;n artificial. Si respira con dificultad, administrar ox&iacute;geno.</p>
			<p class="BODY-TEXT">Contacto con la piel: Quite ropa y calzado contaminados y lave con abundante agua y jab&oacute;n durante por 15 minutos. Acuda al m&eacute;dico en caso de irritaci&oacute;n.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Lavar la boca con agua. Si est&aacute; consciente, administrar abundante agua e inducir el v&oacute;mito.</p>
			<p class="BODY-TEXT">Nota: Nunca suministre nada por v&iacute;a oral a un paciente inconsciente.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llame inmediatamente al m&eacute;dico o lleve al paciente al m&eacute;dico y mu&eacute;strele copia de esta etiqueta, retire al paciente de cualquier contacto adicional con plaguicidas y ll&eacute;vele a un lugar bien ventilado, ret&iacute;rele la ropa y l&aacute;vele el cuerpo, incluido el cabello con agua y jab&oacute;n, evite exponer el paciente a temperaturas extremas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No hay ant&iacute;doto espec&iacute;fico conocido. Aplique tratamientos sintom&aacute;ticos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— No contamine fuentes de agua (canales de riego, lagos, lagunas, quebradas, r&iacute;os, cascadas, canales de drenaje, etc.) con los sobrantes de la aspersi&oacute;n o del lavado de los equipos.</p>
			<p class="Num_o_Guion">— Respetar las franjas de seguridad m&iacute;nimas de 10 metros para aplicaciones terrestres y de 100 metros para aplicaciones a&eacute;reas distante de cuerpos o cursos de agua, carreteras, troncales, n&uacute;cleos de poblaci&oacute;n urbana y animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBER&Aacute; UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO, DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N, COMUN&Iacute;QUESE CON CISPROQUIM:</span> L&iacute;nea 01 8000 916012 atenci&oacute;n 24 horas. O en Bogot&aacute; al tel&eacute;fono (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 litro.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por: ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia</p>
			<p class="Final-pagina1">Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
