<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Shazugamycin2sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Shazugamycin2sl__">
			<div class="story">

				<p class="NOMBRE">Shazugamycin 2% sl</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Concentrado Soluble (SL)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 880</p>
			<p class="REGISTRO">Titular del Registro: SHARDA COLOMBIA S.A</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Kazugamycina: 1 L-1,3,4/2,5,6-1-deoxy-2,3,4,5,6-pentahydroxycyclohexyl 2-amino-2,3,4,6-tetradeoxy-4-(a-iminoglycino)-a-D-arabino-hexopyranoside. Por litro de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  C.s.p. 1 litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> SHAZUGAMYCIN 2% SL es un fungicida de acci&oacute;n sist&eacute;mica, con caracter&iacute;sticas curativas, pertenece al grupo qu&iacute;mico de los fungicidas antibi&oacute;ticos, los cuales act&uacute;an inhibiendo la bios&iacute;ntesis de esteroles de las membranas celulares, deteniendo el desarrollo de los hongos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table026" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Hongo/ Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">*P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz  Oryza sativa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pyricularia oryzae</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">5 d&iacute;as</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span> SIGA ESTRICTAMENTE LAS INDICACIONES DE LA ETIQUETA DEL PRODUCTO.</p>
			<p class="BODY-TEXT">SHAZUGAMYCIN 2% SL act&uacute;a como protectante y curativo, sin embargo es recomendable que sea utilizado cuando aparezcan los primeros s&iacute;ntomas de la enfermedad o puede ser utilizado de manera preventiva cuando las condiciones ambientales favorezcan el desarrollo de los hongos, es decir con humedades relativas altas y temperaturas con rangos de variaci&oacute;n altos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y RESTRICCIONES DE USO:</span></p>
			<p class="Num_o_Guion">— Evitar que la deriva alcance &aacute;reas fuera del objetivo de la aplicaci&oacute;n, como cultivos vecinos, aguas de irrigaci&oacute;n, canales de drenaje, etc.</p>
			<p class="Num_o_Guion">— Evite que los trabajadores u otras personas tengan contacto con el producto, bien sea con la neblina de aspersi&oacute;n o directamente. Solamente personal adecuadamente protegido debe estar presente en el &aacute;rea de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Se recomienda realizar pruebas de compatibilidad cuando se realicen mezclas con otros plaguicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> SHAZUGAMYCIN 2% SL no produce fitotoxicidad si se siguen las instrucciones de uso dadas en esta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">En caso de inhalaci&oacute;n: Traslade al paciente a un lugar con aire fresco. Si no respira, administrar respiraci&oacute;n artificial. Si respira con dificultad, administrar ox&iacute;geno.</p>
			<p class="BODY-TEXT">Contacto con la piel: Quite ropa y calzado contaminados y lave con abundante agua y jab&oacute;n durante por 15 minutos. Acuda al m&eacute;dico en caso de irritaci&oacute;n.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Lavar la boca con agua. Si est&aacute; consciente, administrar abundante agua e inducir el v&oacute;mito.</p>
			<p class="BODY-TEXT">Nota: Nunca suministre nada por v&iacute;a oral a un paciente inconsciente.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llame inmediatamente al m&eacute;dico o lleve al paciente al m&eacute;dico y mu&eacute;strele copia de esta etiqueta, retire al paciente de cualquier contacto adicional con plaguicidas y ll&eacute;vele a un lugar bien ventilado, ret&iacute;rele la ropa y l&aacute;vele el cuerpo, incluido el cabello con agua y jab&oacute;n, evite exponer el paciente a temperaturas extremas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No hay ant&iacute;doto espec&iacute;fico conocido. Aplique tratamientos sintom&aacute;ticos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— No contamine fuentes de agua (canales de riego, lagos, lagunas, quebradas, r&iacute;os, cascadas, canales de drenaje, etc.) con los sobrantes de la aspersi&oacute;n o del lavado de los equipos.</p>
			<p class="Num_o_Guion">— No aplicar ni lavar los equipos cerca de plantas &uacute;tiles o donde el producto pueda ser arrastrado, por aire o agua de escorrent&iacute;a, hacia cuerpos de agua.</p>
			<p class="Num_o_Guion">— Respetar las franjas de seguridad m&iacute;nimas de 10 metros para aplicaciones terrestres y de 100 metros para aplicaciones a&eacute;reas distante de cuerpos o cursos de agua, carreteras, troncales, n&uacute;cleos de poblaci&oacute;n urbana y animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBER&Aacute; UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO, DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N, COMUN&Iacute;QUESE CON CISPROQUIM: </span>L&iacute;nea 01 8000 916012 atenci&oacute;n 24 horas. O en Bogot&aacute; al tel&eacute;fono (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 y 4 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por: ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia</p>
			<p class="Final-pagina1">Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
