<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Velozand__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Velozand__">
			<div class="story">

				<p class="NOMBRE">Veloz </p>
			<p class="LOGO"><img src="img/GRUPO-SYS.png" alt="" /></p>
			<p class="PRESENTA">L&iacute;quido soluble - SL</p>
			<p class="REGISTRO">Reg. de venta ICA No. 7093</p>
			<p class="REGISTRO">Titular del Reg.: SYS TECHNOLOGIES LTDA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Tensoactivos no i&oacute;nicos 270 g/L </p>
			<p class="BODY-TEXT">de formulaci&oacute;n a 20 °C</p>
			<p class="BODY-TEXT">PolidimetilSiloxano, fosfatos mono y dipot&aacute;sicos, indicador de pH 130 g/L </p>
			<p class="BODY-TEXT">Agua c.s.p. 1 Litro</p>
			<p class="BODY-TEXT">La mezcla de tensoactivos de VELOZ mejoran las caracter&iacute;sticas f&iacute;sicas del agua de aspersi&oacute;n, por cuanto disminuyen la tensi&oacute;n superficial del agua, lo cual facilita los procesos de dispersi&oacute;n, humectaci&oacute;n, adherencia y penetraci&oacute;n de los ingredientes activos de los agroqu&iacute;micos en el objetivo. De otro lado, las sustancias correctoras de pH reducen la alcalinidad y estabilizan el pH de las aguas de aspersi&oacute;n; de esta manera se elimina la ocurrencia de hidr&oacute;lisis (rompimiento debido al pH del agua) del ingrediente activo del agroqu&iacute;mico. El indicador de pH mediante tinci&oacute;n del agua, indica si el pH es el apropiado para a la aplicaci&oacute;n, as&iacute;:</p>
			<p class="BODY-TEXT">Rosado, pH &gt; 7, aguas NO aptas.</p>
			<p class="BODY-TEXT">Amarillo, pH &lt; 7, aguas aptas.</p>
			<p class="BODY-TEXT">La espuma generada en el tanque de mezcla es eliminada por la eficaz acci&oacute;n del antiespumante de VELOZ. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS Y MODO DE APLICACI&Oacute;N:</span> 1.0 ml por litro de agua o mezcla.</p>
			<p class="BODY-TEXT">Nota: Tenga en cuenta las recomendaciones de uso, dosis, &eacute;pocas de aplicaci&oacute;n, incompatibilidades y advertencias que aparezcan en las etiquetas de los agroqu&iacute;micos con los que se mezcle VELOZ. </p>
			<p class="BODY-TEXT">La aplicaci&oacute;n de VELOZ se puede realizar en cualquier etapa de desarrollo de los cultivos mediante m&eacute;todos: a&eacute;reo, bomba de espalda, tractor, etc.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> La aplicaci&oacute;n de VELOZ se puede realizar en cualquier etapa de desarrollo de los cultivos mediante los m&eacute;todos: a&eacute;reo, bomba de espalda, tractor, etc.</p>
			<p class="BODY-TEXT">Se recomienda el siguiente orden de mezcla: AGUA + VELOZ + AGROQU&Iacute;MICO (polvos mojables, concentrados emulsionables, suspensiones concentradas y l&iacute;quidos solubles).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> VELOZ es compatible con los agroqu&iacute;micos de normal uso en la agricultura, es recomendable realizar ensayos previos a la utilizaci&oacute;n del producto. VELOZ no presenta fitotoxicidad en las dosis recomendadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV LIGERAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">Formulado y distribuido por:</p>
			<p class="Final-pagina">SYS TECHNOLOGIES LTDA.</p>
			<p class="Final-pagina1"><a href="http://www.gruposys.com.co" target="_blank">www.gruposys.com.co</a></p>
			<p class="Final-pagina1">Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
