<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Verdadero600wg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Verdadero600wg__">
			<div class="story">

				<p class="NOMBRE">Verdadero&#174; 600 wg</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables en agua - WG</p>
			<p class="Indic_o_Sust">Fungicida - Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nacional N°: 709</p>
			<p class="REGISTRO">Titular del registro: Syngenta S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Cyproconazole:  300 g/Kg</p>
			<p class="BODY-TEXT">(2RS,3RS;2RS,3SR)-2-(4-chlorophenyl)-3-cyclopropyl-1-(1H-1,2,4-triazol-1-yl)butan-2-ol, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Nombre del ingrediente activo:</p>
			<p class="BODY-TEXT">Thiamethoxam   300 g/Kg</p>
			<p class="BODY-TEXT">(EZ)-3-(2-chloro-1,3-thiazol-5-ylmethyl)-5-methyl-1,3,5-oxadiazinan-4-ylidene(nitro)amine, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p.1 Kilo.</p>
			<p class="BODY-TEXT">LEA LA HOJA INFORMATIVA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CUADRO EXPLICATIVO.</p>
			<table id="table008" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Problema</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis P.C.*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Periodo de carencia</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Roya1</p>
							<p class="tabla-contenido">(Hemileia vastatrix)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 Kg/Ha</p>
							<p class="tabla-contenido">(2,0 - 2,5 g PC/L de agua)**</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Complejo de palomilla del caf&eacute; (Dysmicoccus brevipes, Puto barberi, Neochavesia caldasiae, Rhizoecus coffeae)2</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">250 g/Ha</p>
							<p class="tabla-contenido">(0.6 g PC/L de agua)***</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">A&ntilde;ublo de la vaina (Rhizoctonia solani)3</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">150 g/L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">45 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Soya</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Roya</p>
							<p class="tabla-contenido">(Phakopsora pachyrhizi)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">150 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 D&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="4">
							<p class="tabla-contenido">* PC: Producto Comercial.</p>
							<p class="tabla-contenido">** En densidades menores de 7500 plantas por hect&aacute;rea trabajar la mezcla en concentraciones de 2,5 g de producto comercial por litro de agua y un volumen de aplicaci&oacute;n de la mezcla por planta de 50 ml.</p>
							<p class="tabla-contenido">*** Dosis para plantaciones menores a un a&ntilde;o – No aplicar en alm&aacute;cigo.</p>
							<p class="tabla-contenido">Periodo de Re-entrada: Periodo de Reingreso al &aacute;rea tratada sin equipo de protecci&oacute;n completo (overol, botas, guantes, careta). Caf&eacute;: 0 Horas; Arroz y Soya: 12 Horas.</p>
							<p class="tabla-contenido">Periodo de Carencia: Intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Caf&eacute;:</p>
			<p class="Num_o_Guion">1. Aplicar en drench al plato del &aacute;rbol dirigiendo la lanza a la base del tallo. Garantizar que el plato se encuentre libre de arvenses. Aplicar de 50 mL de la mezcla por &aacute;rbol. No aplicar con exceso de humedad ni cuando el suelo este seco.</p>
			<p class="Num_o_Guion">2. Realizar la aplicaci&oacute;n al observar las primeras poblaciones de ninfas asociadas al cultivo de caf&eacute;. Aplicar en drench al plato del &aacute;rbol dirigiendo la lanza a la base del tallo. Garantizar que el plato se encuentre libre de arvenses. Aplicar 50 mL de la mezcla por &aacute;rbol.</p>
			<p class="Num_o_Guion"> Realizar un m&aacute;ximo de dos aplicaciones de VERDADERO 600 WG por a&ntilde;o, con intervalo entre aplicaciones de 45 d&iacute;as.</p>
			<p class="BODY-TEXT">Arroz:</p>
			<p class="Num_o_Guion">3. Realizar una aplicaci&oacute;n foliar con la aparici&oacute;n de los primeros s&iacute;ntomas de la enfermedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA DE APLICACI&Oacute;N: </span>Si persisten condiciones favorables para el desarrollo de la enfermedad, aplicar 45 d&iacute;as despu&eacute;s de la primera aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N: </span>VERDADERO&#174; 600 WG es un fungicida sist&eacute;mico, r&aacute;pidamente absorbido por las ra&iacute;ces o partes verdes de las plantas y translocado a trav&eacute;s del flujo del tallo hasta las hojas donde ejerce un efecto preventivo o curativo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N: </span>Cyproconazole ejerce su efecto a trav&eacute;s de la inhibici&oacute;n de la bios&iacute;ntesis del ergosterol, la inhibici&oacute;n del ergosterol, causa un incremento del lanoesterol, lo cual a su vez ocasiona un incremento de la permeabilidad de la membrana, disturbios en el transporte de nutrientes, desequilibrio en la bios&iacute;ntesis de quitina y en el balance enzim&aacute;tico deteniendo de esta manera el crecimiento del micelio del hongo. Thiamethoxam act&uacute;a sobre el sistema nervioso de los insectos en la postsinapsis interfiriendo los receptores de acetilcolina.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>Antes de mezclar VERDADERO&#174; 600 WG con otro producto se recomienda efectuar previamente una prueba de compatibilidad f&iacute;sica a las dosis recomendadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>VERDADERO&#174; 600 WG aplicado acorde a las recomendaciones es fitocompatible con los cultivos recomendados. En caso de duda se recomienda hacer un ensayo en peque&ntilde;a escala para observar fitocompatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTOS SOBRE CULTIVOS SUCESIVOS: </span>No presenta efectos sobre cultivos sucesivos</p>
			<p class="BODY-TEXT"><span class="bold-entrada">VARIEDADES SUSCEPTIBLES: </span>No se han observado efectos aplicando en la dosis y forma recomendadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS DE APLICACI&Oacute;N Y SU CALIBRACI&Oacute;N: </span>VERDADERO&#174; 600 WG puede ser aplicado con cualquier equipo terrestre siempre que se encuentre en buen estado de funcionamiento y provisto de boquillas adecuadas.</p>
			<p class="BODY-TEXT">VERDADERO&#174; 600 WG debe ser aplicado con un volumen de agua que asegure una buena y uniforme cobertura de las plantas. Para obtener el volumen de agua deseado, se recomienda previamente calibrar el equipo de aplicaci&oacute;n as&iacute; como el ritmo de aplicaci&oacute;n del aplicador.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RELATIVAS A LA SEGURIDAD:</span></p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para consumo.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Este producto puede ser mortal si se ingiere. No ingiera el producto.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Utilice el equipo de protecci&oacute;n durante la mezcla y aplicaci&oacute;n (camisa de manga larga y pantalones largos, delantal, guantes resistentes al agua, mascarilla y botas).</p>
			<p class="Num_o_Guion">— Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento.</p>
			<p class="Num_o_Guion">— Se proh&iacute;be la utilizaci&oacute;n de este envase para contener alimentos o agua para consumo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CUIDADO:</span> VERDADERO&#174; 600 WG, es ligeramente peligroso; sin embargo, se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de este plaguicida.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n.</p>
			<p class="Num_o_Guion">— No almacenar ni transportar conjuntamente con alimentos, medicinas, bebidas ni forrajes.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No re-envasar o depositar el contenido en otros envases.</p>
			<p class="Num_o_Guion">— No debe transportarse con productos de consumo humano o animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS DE LOS EQUIPOS Y ROPA DE PROTECCI&Oacute;N PARA:</span></p>
			<p class="Num_o_Guion">— Realizar la mezcla: Utilice ropa y materiales resistentes a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Cargar los equipos: Utilice ropa resistente a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Calibrar los equipos: Utilice patr&oacute;n de presi&oacute;n y calibre seg&uacute;n la frecuencia de uso.</p>
			<p class="Num_o_Guion">— Realizar las aplicaciones seg&uacute;n recomendaciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RELATIVAS A PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta.</p>
			<p class="Num_o_Guion">— En caso de contaminaci&oacute;n de la piel y los ojos: Lave inmediatamente las partes afectadas con abundante agua.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n: Llevar al paciente a un lugar con buena ventilaci&oacute;n, mantener abrigado y en reposo. Controlar la respiraci&oacute;n.</p>
			<p class="Num_o_Guion">— No d&eacute; de beber nada, ni induzca al v&oacute;mito a un paciente que se encuentra inconsciente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N: </span>No han sido determinados s&iacute;ntomas espec&iacute;ficos.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Lleve a la persona al aire fresco. Si la persona no est&aacute; respirando d&eacute;le respiraci&oacute;n artificial, preferiblemente boca a boca si es posible. Llame al centro m&eacute;dico para que lo aconsejen sobre el tratamiento adicional.</p>
			<p class="BODY-TEXT">Contacto con la piel: Retire la ropa contaminada. Enjuague la piel inmediatamente con abundante agua por 15-20 minutos. Llame a un centro m&eacute;dico para que lo aconsejen sobre el tratamiento adicional.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Sostenga el ojo abierto y l&aacute;velo lentamente y suavemente con agua por 15-20 minutos. Quite los lentes de contacto, si es el caso, despu&eacute;s de los primeros 5 minutos, entonces contin&uacute;e enjuagando los ojos.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: NO INDUZCA EL V&Oacute;MITO a menos que se lo indique un doctor. No suministre nada por v&iacute;a oral a una persona inconsciente. Llame a un centro m&eacute;dico inmediatamente para que lo aconsejen sobre el tratamiento adicional.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO M&Eacute;DICO DE URGENCIA: </span></p>
			<p class="Num_o_Guion">— Lavado g&aacute;strico, evitando broncoaspiraci&oacute;n.</p>
			<p class="Num_o_Guion">— No existe ant&iacute;doto espec&iacute;fico.</p>
			<p class="Num_o_Guion">— El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONSERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>Para aplicaci&oacute;n terrestre respetar las franjas de seguridad de 10 metros con relaci&oacute;n a los cuerpos de agua.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces el envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT">T&Oacute;XICO A ABEJAS.</p>
			<p class="BODY-TEXT">No aplicar cuando las abejas est&eacute;n forrajeando activamente. No aplicar en cultivos en pre-floraci&oacute;n o en floraci&oacute;n. No aplicar si hay abundantes malezas en floraci&oacute;n dentro del cultivo a tratar o cubra con mulch las malezas en floraci&oacute;n en campos de frutales y vi&ntilde;edos. No permita que la deriva de la aplicaci&oacute;n llegu&eacute; a campos vecinos en floraci&oacute;n, bordes o campos con malezas en floraci&oacute;n. Aplique &uacute;nicamente cuando no haya o haya muy poco viento. No aplicar si el follaje tiene en la superficie una gran cantidad de mielecilla, propia de los exudados de &aacute;fidos u otros chupadores.</p>
			<p class="BODY-TEXT">En caso de derrame recoger el producto y depositarlo en el sitio destinado por las autoridades locales para este fin”.</p>
			<p class="BODY-TEXT">No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Carrera 7 No. 113 - 43 Piso 11., Bogot&aacute;, D.C., Colombia.</p>
			<p class="Final-pagina1">L&iacute;nea de servicio al cliente: 018000914842</p>
			<p class="Final-pagina1">Nombre del formulador:</p>
			<p class="Final-pagina1">Sipcam Isagro Brasil S.A. Brasil;</p>
			<p class="Final-pagina1">Syngenta Protecao de Cultivos Ltda. Brasil</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
