<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Cometec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Cometec__">
			<div class="story">

				<p class="NOMBRE">Comet&#174; ec</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="BODY-TEXT">Concentrado emulsionable EC</p>
			<p class="Indic_o_Sust">Fungicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 0471</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Pyraclostrobin: 250 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p 1 L</p>
			<p class="BODY-TEXT">Lea cuidadosamente la etiqueta antes de usar el producto.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>Conservar el producto en el envase original, etiquetado y bien cerrado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos. </p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. </p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar polvo, vapor o aspersi&oacute;n. </p>
			<p class="Num_o_Guion">— Evite contacto con la piel y la ropa. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta. </p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: NO PROVOCAR el v&oacute;mito. Administre carb&oacute;n activado, Lavar la boca y administrar un vaso de agua potable. </p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Retire al paciente a un lugar fresco, seco y aireado; mant&eacute;ngalo en reposo y vigile la respiraci&oacute;n. </p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">No dar de beber nada, ni inducir el v&oacute;mito a un paciente que se encuentre inconsciente. En caso de intoxicaci&oacute;n llamar a CISPROQUIM. Tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio las 24 horas. Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimento o agua para consumo. Rotulado Aprobado ICA: 06/09/2007.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>No contamine fuentes de agua, r&iacute;os o acequias con el producto. Despu&eacute;s de usar el contenido, enjuague tres veces &eacute;ste envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Entregue el envase al programa Campo Limpio de manejo de envases.</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> COMET&#174; EC (pyraclostrobin 250 g/L), es un fungicida que pertenece al grupo de las estrobilurinas, tiene actividad sist&eacute;mica translaminar y es eficaz para el control de un amplio grupo de pat&oacute;genos tales como deuteromicetos, oomicetos y ascomicetos.</p>
			<p class="BODY-TEXT">COMET&#174; EC inhibe la respiraci&oacute;n interrumpiendo el transporte de electrones en el complejo III citocromo bc1 en la mitocondria.</p>
			<p class="BODY-TEXT">COMET&#174; EC protege ampliamente los cultivos permitiendo el desarrollo de plantas m&aacute;s sanas y productivas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table099" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis Producto Comercial/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PR*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PC**</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tiz&oacute;n Gota o Lancha (Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6 </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tiz&oacute;n foliar  (Helminthosporium maydis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.4 - 0.6</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">45 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cercospora  (Cercospora coffeicola)</p>
							<p class="tabla-contenido">Roya (Hemileia vastatrix)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6 L (3 cc/L)</p>
							<p class="tabla-contenido">0.6 L (3 cc/L)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Soya</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Roya  (Phakopsora meibomiae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 - 0.6 L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">45 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pasturas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Roya (Puccinia graminis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.R.: Periodo de reentrada.</p>
							<p class="tabla-contenido">P.C.: Periodo de carencia.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> El tanque del equipo se debe llenar hasta la mitad con agua, luego agregar COMET&#174; EC agitando continuamente y completar el volumen de agua (600 L/Ha. en papa, 200 L/Ha. en ma&iacute;z y 250 - 300 L/Ha. en caf&eacute;). Contin&uacute;e agitando hasta homogenizar la mezcla. Realice el triple lavado del envase y agr&eacute;guelo a la mezcla. La mezcla se debe aplicar inmediatamente despu&eacute;s de preparada.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> COMET&#174; EC en papa se debe aplicar de manera preventiva cada 7 d&iacute;as, cuando las condiciones del ambiente sean favorables para el desarrollo de la enfermedad. Rotar con otros mecanismos de acci&oacute;n como estrategia de manejo antirresistencia.</p>
			<p class="BODY-TEXT">COMET&#174; EC en ma&iacute;z se debe aplicar de manera preventiva-curativa temprana o al observar los primeros s&iacute;ntomas de la enfermedad, en estado de pre-floraci&oacute;n o floraci&oacute;n temprana y repetir la aplicaci&oacute;n en pos-floraci&oacute;n (0.4 L/Ha. con baja incidencia y 0.6 L/Ha. con alta incidencia del pat&oacute;geno) o cuando las condiciones del ambiente sean favorables para el desarrollo de la enfermedad.</p>
			<p class="BODY-TEXT">COMET&#174; EC en caf&eacute; para el control de Cercospora coffeicola en alm&aacute;cigos se debe aplicar cuando las pl&aacute;ntulas presenten las primeras dos hojas verdaderas y luego repetir cada tres semanas, rot&aacute;ndolo con productos de mecanismo de acci&oacute;n diferentes.</p>
			<p class="BODY-TEXT">Aplicar COMET&#174; EC para el control de roya del caf&eacute; Hemileia vastatrix dentro de un esquema de manejo preventivo de la enfermedad, seg&uacute;n niveles de infecci&oacute;n (por debajo del 3%) o siguiendo el calendario de aplicaci&oacute;n sugerido por FEDERACAFE, dependiendo de la distribuci&oacute;n de la cosecha. Para obtener una mejor cosecha, prot&eacute;jala desde el inicio, aplicando COMET&#174; EC en la floraci&oacute;n de la cosecha principal.</p>
			<p class="BODY-TEXT">Hacer aplicaciones de COMET&#174; EC en rotaci&oacute;n con productos de diferente mecanismo de acci&oacute;n. COMET&#174; EC en soya se debe aplicar de manera preventiva-curativa temprana o al observar los primeros s&iacute;ntomas de la enfermedad, en estado de pre-floraci&oacute;n o (R1) y repetir la aplicaci&oacute;n 20 d&iacute;as despu&eacute;s de la primera aplicaci&oacute;n (0.4 L/Ha. con baja incidencia y 0.6 L/Ha. con alta incidencia del pat&oacute;geno) o cuando las condiciones del ambiente sean favorables para el desarrollo de la enfermedad.</p>
			<p class="BODY-TEXT">En condiciones de alta presi&oacute;n de la enfermedad se recomienda aplicar en mezcla con fungicidas de diferente modo y mecanismo de acci&oacute;n.</p>
			<p class="BODY-TEXT">COMET&#174; EC en pasturas se debe aplicar de manera preventiva 8 a 12 d&iacute;as despu&eacute;s de pastoreo, dependiendo de las condiciones ambientales favorables para el desarrollo de la enfermedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Se recomienda realizar pruebas de fitocompatibilidad con COMET&#174; EC en mezcla con otros productos agroqu&iacute;micos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO ANTIRRESISTENCIA:</span> Para reducir el riesgo de desarrollar resistencia, se recomienda aplicar COMET&#174; EC siempre en mezcla con fungicidas protectantes como Aguila™ WG (metiram), mancozeb o clorotalonil en sus dosis comerciales y siempre en rotaci&oacute;n con fungicidas registrados que posean diferente mecanismo de acci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico – qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1.0 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
