<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Cosmo_oil101so__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Cosmo_oil101so__">
			<div class="story">

				<p class="NOMBRE">Cosmo-oil&#174; 101 so</p>
			<p class="PRESENTA">Aceite</p>
			<p class="Indic_o_Sust">No fitot&oacute;xico, no-i&oacute;nico</p>
			<p class="REGISTRO">Reg. de venta ICA 2537</p>
			<p class="LOGO"><img src="img/cosmoagro.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> Portador de los ingredientes activos en formulaciones de agroqu&iacute;micos, para el control de insectos y pat&oacute;genos en la agricultura, mejorando el contacto de los agroqu&iacute;micos con la superficie, promoviendo una mayor distribuci&oacute;n de la mezcla sobre las superficies tratadas facilitando la penetraci&oacute;n del producto, disminuyendo los efectos y condiciones adversas como lavado por la lluvia, evaporaci&oacute;n y deriva.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span> p/v</p>
			<p class="BODY-TEXT">Aceites paraf&iacute;nicos, aproximadamente............................ 80.0%</p>
			<p class="BODY-TEXT">Aceites cicloparaf&iacute;nicos..................................................... 20.0%</p>
			<p class="BODY-TEXT">Aceites arom&aacute;ticos menos del......................................... 0.5%</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS:</span></p>
			<p class="BODY-TEXT">El orden de mezcla recomendado para este tipo de productos es el siguiente: Al aceite COSMO-OIL&#174; 101SO adicionarle el COSMO-FLUX&#174; 411F, agitar, adicionar agua suficiente para obtener una buena emulsi&oacute;n, agitar nuevamente, adicionar el ingrediente activo, agitar bien y completar el volumen de agua a aplicar.</p>
			<p class="BODY-TEXT">Pl&aacute;tano y banano: Para el control de sigatoka negra, (Cercospora, musicola Var Fijensis y Cosphaerella).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Es compatible en mezcla con insecticidas, fungicidas y herbicidas.</p>
			<p class="BODY-TEXT">No se conocen efectos perjudiciales cuando este tipo de productos se emplea en la forma adecuada y para el fin que se destina. Se debe manipular observando las medidas de precauci&oacute;n y protecci&oacute;n higi&eacute;nica laboral necesaria para los trabajos con agroqu&iacute;micos. Seg&uacute;n la informaci&oacute;n de que se dispone no origina ning&uacute;n tipo de da&ntilde;o para la salud, ni para el medio ambiente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span> Cosmoagro S.A., garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto corresponden a las anotadas en la etiqueta y que mediante concepto de eficacia se verific&oacute; que es apto para los fines recomendados, de acuerdo con las indicaciones de empleo, pero no asume responsabilidad por el uso que de &eacute;l se haga, porque su manejo est&aacute; fuera de su control.</p>
			<p class="BODY-TEXT">Este producto debe emplearse con la recomendaci&oacute;n de un Ingeniero Agr&oacute;nomo o Asistente T&eacute;cnico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> Bid&oacute;n de 20 L., y tambor de 200 L.</p>
			<p class="Final-pagina">&#174; Marca registrada</p>
			<p class="Final-pagina1">Fabricado por: TRIADA-EMA S.A.</p>
			<p class="Final-pagina1">Distribuido por: COSMOAGRO S.A.</p>
			

			</div>
		</div>
	</body>
</html>
