<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Igran500sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Igran500sc__">
			<div class="story">

				<p class="NOMBRE">Igran&#174; 500 sc</p>
			<p class="LOGO"><img src="img/SYNGENTA.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Herbicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 2511</p>
			<p class="REGISTRO">A nombre de Syngenta S.A.</p>
			<p class="REGISTRO">NO INFLAMABLE</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Terbutrina:  490 g/L</p>
			<p class="BODY-TEXT">N2-tert-butil-N4-etil-6-metiltio-1,3,5-triazina-2,4-diamina, 490 gramos por litro de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Compuestos relacionados a la terbutrina  10 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 L</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES GENERALES: </span>IGRAN&#174; 500 SC, suspensi&oacute;n concentrada (Flowable), es un herbicida de acci&oacute;n residual y amplio espectro en el control de malezas en el cultivo de ca&ntilde;a de az&uacute;car.</p>
			<p class="BODY-TEXT">IGRAN&#174; 500 SC, es absorbido por v&iacute;a foliar y tambi&eacute;n por las ra&iacute;ces de las malezas, actuando como inhibidor de la fotos&iacute;ntesis.</p>
			<p class="BODY-TEXT">Para obtener eficacia &oacute;ptima de IGRAN&#174; 500 SC se requiere humedad adecuada del suelo (capacidad de campo) antes y despu&eacute;s de la aplicaci&oacute;n y malezas en estado de pl&aacute;ntula y en periodo de activo crecimiento. Estas condiciones favorecen la eficacia del producto.</p>
			<p class="BODY-TEXT">Particularmente para el control de Rottboellia sp., se recomienda aplicar cuando la malezas tenga 2 - 4 hojas y en todo caso antes del macollamiento de la misma.</p>
			<p class="BODY-TEXT">Para el control de malezas en post-emergencia (10-20 cm, de altura) es indicada la adici&oacute;n de un surfactante.</p>
			<p class="BODY-TEXT">IGRAN&#174; 500 SC controla las siguientes especies de malezas: Rottboellia exaltata, Leptochloa sp., Digitaria sp., Ipomoea sp., Euphorbia spp., Sida sp., Amaranthus sp., Bidens sp., Momordica sp., Portulaca sp., Kallstroemia maxima, Cucumis spp.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CAMPOS DE APLICACI&Oacute;N (USOS) Y DOSIS: </span>CONSULTE CON SU INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table004" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis - usos</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ca&ntilde;a de az&uacute;car</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar en post-emergencia a las malezas 6.0 a 6.4 litros de p.c./Ha., de IGRAN&#174; 500 SC. o 3.2 litros de p.c./Ha., de IGRAN&#174; 500 SC + 3.0 litros de p.c./Ha., de Gesapax&#174; 500 SC.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO: </span>Para preparar la mezcla (caldo) agregue la cantidad recomendada de IGRAN&#174; 500 SC al volumen requerido de agua y agite brevemente; adicione un surfactante y agite nuevamente hasta obtener una suspensi&oacute;n homog&eacute;nea.</p>
			<p class="BODY-TEXT">No aplique IGRAN&#174; 500 SC con viento que pueda arrastrar el producto a cultivos vecinos y perjudicarlos.</p>
			<table id="table005" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">M&eacute;todo de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cantidad de mezcla (L/Ha.)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Terrestre</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Postemprana</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">100 - 250</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Postard&iacute;a</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">200 - 300</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD EN MEZCLA DE TANQUE: </span>IGRAN&#174; 500 SC, es miscible con formulaciones de las misma caracter&iacute;sticas como por ejemplo GESAPAX&#174; 500 SC. Antes de mezclar con otro producto se recomienda hacer previamente un ensayo de miscibilidad en peque&ntilde;a escala.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOCOMPATIBILIDAD: </span>IGRAN&#174; 500 SC, usado de acuerdo a lo prescrito, es fitocompatible con el cultivo de ca&ntilde;a de az&uacute;car (Variedades ensayadas: Venezuela 7151, RD 7511, CC 8475).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico - qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>IGRAN&#174; 500 SC, es ligeramente t&oacute;xico; sin embargo, se recomienda observar todas las precauciones necesarias en el manejo y la aplicaci&oacute;n de estos plaguicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SEGURIDAD PARA EL USUARIO:</span></p>
			<p class="Num_o_Guion">— No ingerir, no inhalar la nube de aspersi&oacute;n y evitar el contacto con la piel y los ojos.</p>
			<p class="Num_o_Guion">— No se debe comer ni beber ni fumar durante las aplicaciones.</p>
			<p class="Num_o_Guion">— L&aacute;vese con jab&oacute;n y agua abundante despu&eacute;s de manipular y aplicar el producto.</p>
			<p class="Num_o_Guion">— Lave la ropa contaminada antes de usarla de nuevo.</p>
			<p class="Num_o_Guion">— Lavar los equipos de aspersi&oacute;n con agua y un detergente.</p>
			<p class="Num_o_Guion">— Cuando se manipule el producto debe usarse ropa de trabajo, es decir, overoles, sombrero o cachucha, botas y guantes.</p>
			<p class="Num_o_Guion">— En caso de salpicaduras accidentales, inmediatamente l&aacute;vense las partes afectadas.</p>
			<p class="Num_o_Guion">— Despu&eacute;s del trabajo c&aacute;mbiese de ropa y l&aacute;vese el cuerpo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AMBIENTE:</span></p>
			<p class="Num_o_Guion">— Evite contaminar con IGRAN&#174; 500 SC las aguas que vayan a ser utilizadas para consumo humano, animal o riego para el cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span></p>
			<p class="Num_o_Guion">— Mantenga el producto en sus envases originales en un lugar seguro, seco y fresco, fuera del alcance de ni&ntilde;os, personas irresponsables y animales dom&eacute;sticos.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>018000916012 FUERA DE BOGOT&Aacute;. EN BOGOT&Aacute; COMUNICARSE CON EL TEL&Eacute;FONO 2886012.</p>
			<p class="BODY-TEXT">COMUNICARSE CON SYNGENTA S.A. A LA L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 018000914842.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No hay ant&iacute;doto espec&iacute;fico. En caso de intoxicaci&oacute;n LLAME INMEDIATAMENTE AL M&Eacute;DICO.</p>
			<p class="Num_o_Guion">— Aplique tratamientos sintom&aacute;ticos.</p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas deber&aacute; utilizarse para conservar alimentos o agua potable.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido enjuague tres veces este envase y vierta el agua en la mezcla de aplicaci&oacute;n. Luego destr&uacute;yalo enterr&aacute;ndolo o quem&aacute;ndolo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV LIGERAMENTE T&Oacute;XICO - PRECAUCI&Oacute;N</p>
			<p class="Final-pagina1">Formulado por: Syngenta S.A. Carrera 7 No. 113 - 43 piso 11 * 6538777 Fax: 6299086 AA- 110346 Bogot&aacute;, D. C., Colombia L&Iacute;NEA GRATUITA DE SERVICIO AL CLIENTE 01 8000 914842 &#174; Marca de una compa&ntilde;&iacute;a del Grupo Syngenta</p>
			<p class="Final-pagina">SYNGENTA S. A.</p>
			

			</div>
		</div>
	</body>
</html>
