<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>K_tionic__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="K_tionic__">
			<div class="story">

				<p class="NOMBRE">K-tionic&#174;</p>
			<p class="PRESENTA">Concentrado Soluble SL</p>
			<p class="Indic_o_Sust">Enmienda org&aacute;nica h&uacute;mica liquida para aplicaci&oacute;n al suelo</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA No. 3071</p>
			<p class="REGISTRO">A nombre de Arysta LifeScience Colombia S. A.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Nitr&oacute;geno total (N) 6,00 g/L</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno ureico (N) 6,00 g/L</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 38,0 g/L</p>
			<p class="BODY-TEXT">Carbono del extracto h&uacute;mico total (CEHT) 100.00 g/L</p>
			<p class="BODY-TEXT"> Carbono de &aacute;cidos h&uacute;micos (CAH) 10.00 g/L</p>
			<p class="BODY-TEXT"> Carbono de &aacute;cidos f&uacute;lvicos (CAF) 90.00 g/L</p>
			<p class="BODY-TEXT">pH en soluci&oacute;n al 10% 9,20 g/L</p>
			<p class="BODY-TEXT">Densidad a 20 °C 1,15 g/mL</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>K-TIONIC&#174; es una enmienda org&aacute;nica h&uacute;mica l&iacute;quida para aplicaci&oacute;n al suelo, formulado como soluci&oacute;n acuosa de &aacute;cidos f&uacute;lvicos derivados de la Leonardita, los cuales incrementan la absorci&oacute;n, translocaci&oacute;n y asimilaci&oacute;n de nutrientes provenientes de suelo, por ello se le ha denominado promotor de asimilaci&oacute;n de nutrientes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<table id="table041" class="Ningun-estilo-de-tabla">				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Observaciones</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Flores de corte</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">10-12 cc por cama semanal.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Realizar la aplicaci&oacute;n en el fertirriego en mezcla con las fuentes de elementos menores (especialmente Fe y Mn) o con f&oacute;sforo.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,4 litros por hect&aacute;rea.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Disminuye el efecto de golpe de algunos herbicidas.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0 L / hect&aacute;rea.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicarlo en mezcla con Raizal, en drench al inicio de la germinaci&oacute;n y repetir la aplicaci&oacute;n 12 a 14 d&iacute;as despu&eacute;s.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0 L/hect&aacute;rea.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicarlo al momento del trasplante, repetir con el primer racimo floral, con el cuarto racimo floral y al inicio de la cosecha, preferiblemente en mezcla con Raizal o Pilatus.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivos reci&eacute;n trasplantados (Caf&eacute;, Aguacate, C&iacute;tricos, etc.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0 L/hect&aacute;rea.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicarlo en mezcla con Nutrifeed Inicio m&aacute;s Raizal como soluci&oacute;n de arranque para el establecimiento de cultivos.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">K-TIONIC&#174; es un producto recomendado para usarse conjuntamente en programas de fertilizaci&oacute;n balanceada para promover y optimizar la asimilaci&oacute;n de nutrientes en cultivos agr&iacute;colas, en aplicaciones al suelo mezclado con agua y/o fertilizantes l&iacute;quidos de reacci&oacute;n &aacute;cida o alcalina. K-TIONIC&#174; incrementa sustancialmente la capacidad de intercambio cati&oacute;nico (CIC) en el suelo, lo cual da como resultado una mayor disponibilidad de nutrientes. Favorece el acomplejamiento de los cationes aportados con el fertilizante e induce cambios en las propiedades f&iacute;sicas de los suelos, mejorando su capacidad para retener agua y favorece el incremento en la poblaci&oacute;n de microorganismos ben&eacute;ficos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> K-TIONIC&#174; no es fitot&oacute;xico cuando es aplicado de acuerdo a las instrucciones de uso.</p>
			<p class="BODY-TEXT">“Este fertilizante es un complemento y no un sustituto de la fertilizaci&oacute;n ed&aacute;fica”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las recomendaciones f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT">LEA COMPLETAMENTE LA ETIQUETA ANTES DE USAR ESTE PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> K-TIONIC&#174; es un acondicionador de suelo a base de &aacute;cido f&uacute;lvico, dirigido a incrementar la capacidad de intercambio cati&oacute;nico en el suelo, lo cual da como resultado una mayor disponibilidad de nutrientes; favorece la quelataci&oacute;n del fertilizante e induce cambios en las propiedades f&iacute;sicas de los suelos, mejorando su capacidad para retener agua e incrementa la poblaci&oacute;n de varios grupos de microorganismos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS DE PROTECCI&Oacute;N DEL PERSONAL DE MANEJO Y APLICACI&Oacute;N DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— Lea cuidadosamente las instrucciones.</p>
			<p class="Num_o_Guion">— Durante la mezcla y aplicaci&oacute;n del producto, use delantal, botas y guantes.</p>
			<p class="Num_o_Guion">— No coma, fume o beba durante la aplicaci&oacute;n de este producto.</p>
			<p class="Num_o_Guion">— Mant&eacute;ngase fuera del alcance de los ni&ntilde;os.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> No se reutilice este envase, No contaminar fuentes de agua, ya sea por contaminaci&oacute;n directa, lavado de equipo o eliminaci&oacute;n de sobrantes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacenarlo en lugares frescos con temperaturas menores de 40 °C. Mant&eacute;ngase en su envase original, bien etiquetado y cerrado. No se almacene ni transporte cerca de alimentos y medicinas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono (57)1 2886012.</p>
			<p class="BODY-TEXT">“La venta y aplicaci&oacute;n de este producto debe hacerse por recomendaci&oacute;n de un Ingeniero Agr&oacute;nomo, con base en an&aacute;lisis de suelos o del tejido foliar”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 y 4 L.</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia. Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885 L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
