<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Kelasysmanganeso__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Kelasysmanganeso__">
			<div class="story">

				<p class="NOMBRE">K elasys manganeso</p>
			<p class="LOGO"><img src="img/GRUPO-SYS.png" alt="" /></p>
			<p class="Indic_o_Sust">Fertilizante s&oacute;lido para aplicaci&oacute;n al suelo en sistemas de fertirriego Grado: 0-0-3-12 (Mn)</p>
			<p class="REGISTRO">Reg. de venta ICA No. 6965</p>
			<p class="REGISTRO">Titular del Reg.: SCIENCE YIELDS SOLUTIONS - SYS LTDA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Manganeso total (Fe) 12.0%</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 3.0%</p>
			<p class="BODY-TEXT">Azufre total (S) 7.0%</p>
			<p class="BODY-TEXT">Aditivo: EDTA (&Aacute;cido etiliendiaminotretraac&eacute;tico).</p>
			<p class="BODY-TEXT">K ELASYS Mn es una fuente de Manganeso, que permite incrementar los rendimientos en los cultivos; ya que mejora la eficacia en el uso de agua. Adem&aacute;s, dada su capacidad de cambiar de estado de oxidaci&oacute;n, participa en numerosos sistemas enzim&aacute;ticos de &oacute;xido-reducci&oacute;n como la super&oacute;xido dismutasa. Participa en la fotos&iacute;ntesis, formando parte de la mangano-prote&iacute;na responsable de la fot&oacute;lisis del agua y producci&oacute;n de O2. Interviene en la s&iacute;ntesis de prote&iacute;nas, ya que participa en la asimilaci&oacute;n del amonio (NH4+). Puede sustituir al Mg como co-factor en sistemas enzim&aacute;ticos relacionados con reacciones redox, descarboxilaciones, hidr&oacute;lisis y la transferencia de energ&iacute;a. Regula el metabolismo de los &aacute;cidos grasos. Fomenta la formaci&oacute;n de ra&iacute;ces laterales. Activa el crecimiento, influyendo el crecimiento alargador de las c&eacute;lulas. Convierte los nitratos que forman las ra&iacute;ces en formas que la planta pueda utilizar. Este microelemento est&aacute; incluido en metaloprote&iacute;nas, que act&uacute;an como co-factores de ciertas reacciones enzim&aacute;ticas. Lo mismo que el Mg2+, el Mn2+ act&uacute;a como i&oacute;n puente entre el ATP y el complejo enzim&aacute;tico; este es el caso de las fosfoquinasas y las fosfotransferasas. El Manganeso tambi&eacute;n interviene de forma espec&iacute;fica en la actividad hidroxilamina reductasa, dentro de la fase de la reducci&oacute;n de los nitratos y en actividad &aacute;cido indol ac&eacute;tico oxidasa. La funci&oacute;n metab&oacute;lica del Manganeso que est&aacute; m&aacute;s documentada, es el transporte de electrones en la fotos&iacute;ntesis: dentro del fotosistema II, para efectuar la fot&oacute;lisis del agua, se precisan cuatro &aacute;tomos de Manganeso, que se reducen cediendo cuatro electrones a cada unidad del pigmento P680.</p>
			<p class="BODY-TEXT">La aplicaci&oacute;n de K ELASYS Mn, es necesaria por su alta tasa de demanda durante cualquier etapa el ciclo del cultivo, para que el Manganeso est&eacute; disponible en el suelo de manera oportuna. Ya que el Manganeso juega un papel importante en la fotos&iacute;ntesis y por ende puede influir en la clorofila que es la cromoprote&iacute;na que le da el color verde a las plantas.</p>
			<p class="BODY-TEXT">Se debe aplicar K ELASYS Mn cuando se vaya a sembrar de acuerdo con el an&aacute;lisis de suelo o cuando se presenten deficiencias de Manganeso y se manifiesten los siguientes s&iacute;ntomas:</p>
			<p class="Num_o_Guion">— Clorosis intervenal.</p>
			<p class="Num_o_Guion">— Las hojas m&aacute;s nuevas forman verde p&aacute;lido y luego amarillo p&aacute;lido.</p>
			<p class="Num_o_Guion">— Hojas con zonas muertas color caf&eacute;.</p>
			<p class="Num_o_Guion">— Aparici&oacute;n de puntos negros o manchas negras en el limbo de las hojas.</p>
			<p class="Num_o_Guion">— Retorcimiento de las hojas del borde Hacia el centro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS RECOMENDADA:</span> K ELASYS Mn, es un producto que se recomienda aplicar dependiendo del an&aacute;lisis de suelo. En general las aplicaciones son en etapas previas y/o durante la producci&oacute;n las cuales se traducen en mayores rendimientos, especialmente en cultivos con baja disponibilidad de Manganeso.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE MEZCLA:</span> Siempre realice pruebas de compatibilidad cuando se mezcle K ELASYS Mn con otros fertilizantes y/o agroqu&iacute;micos. Siga las recomendaciones de orden de mezcla de los productos agroqu&iacute;micos con los que se utilice K ELASYS Mn.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="Final-pagina1">Formulado y distribuido por:</p>
			<p class="Final-pagina">SCIENCE YIELDS SOLUTIONS LTDA.</p>
			<p class="Final-pagina1"><a href="http://www.gruposys.com.co" target="_blank">www.gruposys.com.co</a></p>
			<p class="Final-pagina1">Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
