<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Pendimetalinavecol400ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Pendimetalinavecol400ec__">
			<div class="story">

				<p class="NOMBRE">Pendimetalina vecol 400 e.c.</p>
			<p class="PRESENTA">Concentrado emulsionable E. C. </p>
			<p class="Indic_o_Sust">Herbicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0194 a nombre de VECOL S. A.</p>
			<p class="LOGO"><img src="img/VECOL.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Pendimethalin:</p>
			<p class="BODY-TEXT">N-(1-ethylpropyl)-2, 6-dinitro-3, 4-xylidine  400 g/L a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes: c. s. p. completar (1) litro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONO DE EMERGENCIA 24 HORAS CISPROQUIM:</span> (01) 8000 916012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> PENDIEMETALINA VECOL 400 E.C., posee acci&oacute;n sist&eacute;mica al ser absorbido por ra&iacute;ces y hojas. Corresponde al grupo de las dinitroanilinas, que inhiben el proceso de divisi&oacute;n y elongaci&oacute;n celular, afectando el ensamble del microt&uacute;bulo. Act&uacute;a cuando se aplica al suelo y es absorbido por las semillas de malezas en proceso de germinaci&oacute;n hasta cuando tienen m&aacute;ximo dos hojas; esto permite lograr buenos resultados de control cuando se aplica PENDIMETALINA VECOL 400 E.C. en preemergencia total o en posemergencia temprana. PENDIMETALINA VECOL 400 E.C. bloquea el proceso fotosint&eacute;tico de las malezas susceptibles en estadios tempranos de su desarrollo. Las malezas absorben el ingrediente activo por la ra&iacute;z y lo translocan hacia la parte a&eacute;rea. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N:</span> PENDIMETALINA VECOL 400 E.C. es un herbicida residual que controla las malezas antes de la emergencia del suelo. El suelo debe estar bien preparado y libre de terrones grandes y desechos vegetales para obtener una germinaci&oacute;n uniforme de las malezas y obtener un resultado satisfactorio. Una vez asegurada la humedad del suelo, PENDIMETALINA VECOL 400 E.C. controlar&aacute; las malezas en proceso de germinaci&oacute;n por un per&iacute;odo de 4 o 6 semanas despu&eacute;s de la aplicaci&oacute;n. Diez semanas despu&eacute;s de la aplicaci&oacute;n, PENDIMETALINA VECOL 400 E.C. se ha degradado lo suficiente en el suelo, lo cual permite sembrar un cultivo de rotaci&oacute;n sin que este sufra da&ntilde;o. </p>
			<p class="BODY-TEXT">En arroz no aplicar PENDIMETALINA VECOL 400 E.C. en mezcla con PROPANIL, cuando haya fuerte brisa para evitar da&ntilde;os a cultivos susceptibles por arrastre de los herbicidas. Siga las instrucciones sobre uso de este &uacute;ltimo producto. Evitar aplicaciones si hay amenaza de lluvia. S&iacute; llueve dentro de 3 a 6 horas despu&eacute;s de la aplicaci&oacute;n se puede disminuir la efectividad del PROPANIL. </p>
			<p class="BODY-TEXT">Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros, respectivamente, con relaci&oacute;n a los cuerpos de agua. </p>
			<p class="BODY-TEXT">Evitar aplicar el producto si la velocidad del viento es de 10 o m&aacute;s km por hora. Antes de efectuar aplicaciones &aacute;ereas, consulte las disposiciones vigentes del Instituto Colombiano Agropecuario-ICA. </p>
			<p class="BODY-TEXT">Se deben dejar franjas o zonas de seguridad evitando que la deriva del producto llegue a da&ntilde;ar cultivos vecinos o lotes donde se vayan a sembrar cultivos diferentes de aquellos en los que se recomienda el producto. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table025" class="Tabla-b-sica">				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Maleza</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" rowspan="5">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Falsa caminadora</p>
						</td>
						<td class="Tabla-b-sica" rowspan="11">
							<p class="tabla-contenido">Realizar aplicaci&oacute;n foliar de manera preemergente a la maleza, con buena humedad en el suelo.</p>
						</td>
						<td class="Tabla-b-sica" rowspan="11">
							<p class="tabla-contenido">4 L/Ha</p>
						</td>
						<td class="Tabla-b-sica" rowspan="11">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Tabla-b-sica" rowspan="11">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Caminadora (Rottboellia exaltata)</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Guardarrocio (Digitaria sanguinalis)</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Pata de gallina (Eleusine indica)</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Liendrepuerco (Echinochloa colonum)</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" rowspan="6">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Granadilla (Panucum fasciculatum)</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Coquito (Ciperus rotundus)</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Angleton (Dichanthium aristatum)</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Suelda consuelda (Commelina diffusa)</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Bejuco (Taneacium exitiosum)</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Caperonia (Caperonia palustris)</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="6">
							<p class="tabla-contenido">P.R. Periodo de reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado. </p>
							<p class="tabla-contenido">P.C. Periodo<span class="bold"> de carencia:</span> Intervalo de seguridad entre la aplicaci&oacute;n y la cosecha. Ya que este producto se aplica en etapas iniciales de desarrollo, este periodo de carencia no aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> PENDIMETALINA VECOL 400 E.C. es compatible con la mayor&iacute;a de los fertilizantes l&iacute;quidos, herbicidas e insecticidas. Cuando se aplica la mezcla de tanque con PENDIMETALINA VECOL 400 E.C. + Propanil debe tenerse cuidado debido a la incompatibilidad con los insecticidas carbamatos y organofosforados. Se debe dejar un intervalo de 21 a 25 d&iacute;as entre la aplicaci&oacute;n del PENDIMETALINA VECOL 400 E.C. + Propanil e insecticidas carbamatos y un intervalo de 8 a 10 d&iacute;as entre las aplicaciones del PENDIMETALINA VECOL 400 E.C. + Propanil e insecticidas &oacute;rganofosforados. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> Se recomienda hacer una aspersi&oacute;n en una peque&ntilde;a &aacute;rea para asegurarse de que no ocurra fitotoxicidad cuando se use en variedades nuevas de cultivo. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Llene el tanque de mezcla hasta ¼ con agua, comience a agitar y agregue la dosis de PENDIMETALINA VECOL 400 E.C. Complete el volumen final con agua. Cuando se desee mezclar con productos s&oacute;lidos, se deben hacer 2 premezclas separadas para luego a&ntilde;adirlas al tanque principal de mezcla. Con equipo terrestre use 100 o m&aacute;s litros de soluci&oacute;n por hect&aacute;rea y con equipo a&eacute;reo 50-80 litros de soluci&oacute;n por hect&aacute;rea. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE MALEZAS RESISTENTES:</span> Aplicar el producto una sola vez por ciclo de cultivo y rotar las aplicaciones con otros productos de diferente modo de acci&oacute;n o grupo qu&iacute;mico, dentro de un programa de manejo integrado (evitar que las malezas semillen, cultivar mec&aacute;nicamente, etc.). El uso repetido de herbicidas de un mismo grupo qu&iacute;mico origina biotipos de malezas resistentes a dichos herbicidas. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas. </p>
			<p class="BODY-TEXT">ANTES DE USAR EL PRODUCTO LEA ESTA ETIQUETA EN SU TOTALIDAD.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="BODY-TEXT">Precauciones en la aplicaci&oacute;n: PENDIMETALINA VECOL 400 E.C., requiere que los operarios que lo manejen y apliquen, usen equipos de seguridad (guantes de neopreno, gorra, botas de caucho, mascarilla y gafas). Revise el estado de los equipos de seguridad y reemplace los implementos defectuosos. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. Evitar el contacto con la piel, los ojos y la ropa. </p>
			<p class="BODY-TEXT">PENDIMETALINA VECOL 400 E.C., es t&oacute;xico para los peces y en general para la vida acu&aacute;tica. No contamine las fuentes de agua con desechos de la aplicaci&oacute;n, lavado de envases o lavado de los equipos de aspersi&oacute;n. </p>
			<p class="BODY-TEXT">PENDIMETALINA VECOL 400 E.C. es t&oacute;xico si se ingiere. No comer, fumar, ni beber durante elmanejo y aplicaci&oacute;n del producto.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar PENDIMETALINA VECOL 400 E.C., c&aacute;mbiese de ropa, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS EN CASO DE INTOXICACI&Oacute;N: </span>EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE ESTA ETIQUETA. </p>
			<p class="BODY-TEXT">El ingrediente activo de este producto pertenece a la familia qu&iacute;mica 2, 6-dinitroanilina.</p>
			<p class="BODY-TEXT">INGESTI&Oacute;N: NO INDUCIR EL V&Oacute;MITO. Nunca suministre nada por v&iacute;a oral a una persona inconsciente. Consiga atenci&oacute;n m&eacute;dica. No descuide a la v&iacute;ctima. </p>
			<p class="BODY-TEXT">OJOS: Lavarlos con abundante agua al menos durante 10 a 15 minutos. Llamar al m&eacute;dico inmediatamente. </p>
			<p class="BODY-TEXT">PIEL, Retire los vestidos contaminados y lave la piel afectada con abundante agua y jab&oacute;n. Lave o deseche la ropa contaminada. </p>
			<p class="BODY-TEXT">INHALACI&Oacute;N: Retire al paciente del sitio de intoxicaci&oacute;n, ll&eacute;velo a un sitio alejado para que respire aire fresco y d&eacute;jelo en reposo. Si presenta dificultades para respirar, dar respiraci&oacute;n artificial boca a boca. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No se conoce ant&iacute;doto espec&iacute;fico. Dar tratamiento sintom&aacute;tico. Realizar lavado g&aacute;strico cuidando broncoaspiraci&oacute;n. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span> L&Iacute;QUIDO POTENCIALMENTE INFLAMABLE. Conservar el producto en el envase original, etiquetado y cerrado, en un lugar fresco y ventilado a temperaturas inferiores a 25 ºC, y alejado del fuego o chispas. No almacenar ni transportar el producto junto con bebidas, alimentos, ropa, semillas, medicinas u otros productos de uso humano o veterinario. CONSERVAR EL PRODUCTO EN EL ENVASE ORIGINAL, ETIQUETADO Y CERRADO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE DESECHOS Y EMPAQUES:</span> Para recoger derrames o filtraciones, utilizar un material absorbente, y enterrar en un sitio retirado de fuentes de agua. Los envases deben ser perforados o destruidos para evitar su reciclaje, y enterrarlos en un sitio aprobado para este fin que est&eacute; retirado de fuentes de agua. </p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL PRODUCTO ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DESPOSITELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> Ning&uacute;n envase que haya contenido plaguicida debe reusarse, ni debe utilizarse para almacenar alimentos o agua para consumo. </p>
			<p class="BODY-TEXT">L&iacute;nea de servicio al cliente VECOL 01 8000 918320.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Envases de 4 y 20 litros.</p>
			<p class="BODY-TEXT">Categor&iacute;a toxicol&oacute;gica: II Moderadamente Peligroso - CUIDADO</p>
			<p class="Final-pagina1">Fabricado por SINO AGRO-CHEMICAL INDUSTRY LTD. Shenzhen- China</p>
			<p class="Final-pagina1">Distribuido por VECOL S. A. </p>
			<p class="Final-pagina1">Avenida El Dorado No. 82-93 Tel.: 4254800, Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
