<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Stamm_4ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Stamm_4ec__">
			<div class="story">

				<p class="NOMBRE">Stam m-4 ec</p>
			<p class="LOGO"><img src="img/logo_UPL.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable - EC</p>
			<p class="Indic_o_Sust">Herbicida post- emergente selectivo</p>
			<p class="REGISTRO">Reg. ICA 1190</p>
			<p class="REGISTRO">Titular del Registro: RICECO INTERNATIONAL COLOMBIA S.A.S. (Compa&ntilde;&iacute;a del Grupo UPL)</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo</p>
			<p class="BODY-TEXT">Propanil: 3,4-Dicloropropionanilida 480 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> STAM M-4 EC es un herbicida muy selectivo post-emergente que controla gram&iacute;neas, la mayor&iacute;a de las malezas de hoja ancha y muchas especies de ciper&aacute;ceas en cultivos de arroz riego o de secano. Es un concentrado emulsionable que contiene 480 g de ingrediente activo por litro. Es una formulaci&oacute;n desarrollada especialmente para aplicar en dosis bajas debido a su mayor concentraci&oacute;n. La r&aacute;pida acci&oacute;n lo hace &uacute;til para controlar malezas en aquellas &aacute;reas en donde las lluvias son frecuentes. La aplicaci&oacute;n debe ser hecha despu&eacute;s de que tanto el <span class="bold">arroz </span>como las malezas hayan emergido y est&eacute;n en pleno crecimiento, dosificando el producto de acuerdo al tama&ntilde;o de las malezas y la humedad del suelo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Para &oacute;ptimos resultados, aplique de 4 a 6 litros por hect&aacute;rea (2.6 a 3.8 litros por fanegada o plaza), cuando las gram&iacute;neas y dem&aacute;s malezas est&eacute;n suculentas y creciendo vigorosamente y cuando la mayor&iacute;a est&eacute;n en la etapa de las primeras 2 a 3 hojas.</p>
			<p class="BODY-TEXT">Efectos sobre el arroz: A causa de la tolerancia excepcional del arroz a la acci&oacute;n del STAM M-4, no se ha informado de ning&uacute;n da&ntilde;o grave al arroz, cuando se han usado las dosis mencionadas anteriormente. Bajo ciertas condiciones, se puede notar un amarillamiento y quemaduras en las hojas, pero puede esperarse la recuperaci&oacute;n completa de las plantas de arroz en 7 a 10 d&iacute;as. No se recomienda el tratamiento del arroz debilitado a causa de suelos salinos, exceso de agua y otras causas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD CON OTROS PLAGUICIDAS: </span>Debido a la posibilidad de causar fitotoxicidad al cultivo, no se recomienda la aplicaci&oacute;n de otros plaguicidas o fertilizantes l&iacute;quidos con STAM M-4, sean mezclados o aplicados separadamente, antes o despu&eacute;s del uso del STAM M-4, sino en los casos en que tales tratamientos hayan sido recomendados por los t&eacute;cnicos locales y completamente aprobados bajo condiciones locales. Los mayores problemas de incompatibilidad se presentan con insecticidas, especialmente de los grupos carbamatos y organofosforados. Si se requiere usar este tipo de productos las aplicaciones deben hacerse 10 a 12 d&iacute;as antes o despu&eacute;s de la aplicaci&oacute;n del STAM M-4.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">IMPORTANCIA DE LA PREPARACI&Oacute;N DE TERRENOS:</span> Para eliminar el mayor n&uacute;mero posible de gram&iacute;neas y dem&aacute;s malezas con la aplicaci&oacute;n de STAM M-4, es necesario tener una germinaci&oacute;n uniforme del arroz, las gram&iacute;neas y dem&aacute;s malezas. Esto se logra con la cuidadosa preparaci&oacute;n de los terrenos, que deben ser bien nivelados y libres de terrones.</p>
			<p class="BODY-TEXT">Arroz de riego: Es necesario drenar los arrozales completamente antes del tratamiento. Para acelerar el control de gram&iacute;neas y dem&aacute;s malezas se recomienda inundar a los 2 a 5 d&iacute;as despu&eacute;s del tratamiento.</p>
			<p class="BODY-TEXT">Arroz secano: Puesto que el STAM M-4 elimina las gram&iacute;neas y dem&aacute;s malezas que han emergido cuando se efect&uacute;a el tratamiento, es de suma importancia tener una buena preparaci&oacute;n del terreno.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DENSIDAD DE SIEMBRA:</span> Utilice una densidad adecuada de semilla por hect&aacute;rea con el fin de que el arroz pueda competir ventajosamente con las malezas que se presentan despu&eacute;s de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPO PARA APLICACI&Oacute;N:</span> Para mejor control, es necesario cubrir completamente las gram&iacute;neas y otras malezas con un dep&oacute;sito de goticas medio finas. La misma cantidad del material en una hoja es m&aacute;s eficaz en muchas goticas bien distribuidas que en una sola gota grande. Se puede aplicar STAM M-4 mediante equipo a&eacute;reo y terrestre.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPO A&Eacute;REO:</span> En aspersiones a&eacute;reas convencionales aplique en vol&uacute;menes de mezcla de 95 a 100 litros por hect&aacute;rea (60 litros por plaza o fanegada).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PULVERIZADORES DE BARRA ACOPLADOS A TRACTORES:</span> Aplique STAM M-4 en aproximadamente 200 a 400 litros por hect&aacute;rea, 130 a 260 litros por fanegada o plaza.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PULVERIZACI&Oacute;N DE MOCHILA:</span> Si se utiliza un pulverizador de operaci&oacute;n manual se aconseja el uso de boquillas para aspersi&oacute;n c&oacute;nica o de tipo plano para aspersi&oacute;n en abanico. Para obtener cubrimiento suficiente es importante aplicar una cantidad m&iacute;nima de 200 litros (55 galones) por hect&aacute;rea.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PELIGRO DEL ARRASTRE A OTROS CULTIVOS</span>: STAM M-4 es perjudicial a la mayor&iacute;a de los cultivos con excepci&oacute;n de los cereales y gram&iacute;neas perennes. Evite el arrastre o la aplicaci&oacute;n accidental a otros cultivos, tales como algod&oacute;n, soya, ma&iacute;z, girasol, plantas leguminosas, hortalizas, frutales, vi&ntilde;edos, ornamentales y arbustos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS QUE CONTROLA:</span> </p>
			<p class="BODY-TEXT">Gram&iacute;neas: Echinochloa crusgalli grama de agua, Echinochloa colona liendrepuerco, Echinochloa crus-pavonis moco de pavo, Ischaemum rugosum falsa caminadora, Digitaria sanguinalis guardaroc&iacute;o, Eleusine indica pata de gallina, Rottboellia cochinchinensis caminadora, pela-bolsillo, Brachiaria sp pasto brachiaria.</p>
			<p class="BODY-TEXT">Hoja ancha: Amaranthus retroflexus bledo rojo, Caperonia castaneaefolia caperonia, Ipomoea spp dondiego de d&iacute;a, Rumex crispus romanza (lengua de vaca), Sesbania exaltata sesbania.</p>
			<p class="BODY-TEXT">Ciper&aacute;ceas: Cyperus articulatus junco cimarr&oacute;n, Cyperus ferax cortadera, Fimbristylis annua barba de indio.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GARANT&Iacute;A:</span> El fabricante garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto corresponden a las anotadas en &eacute;sta etiqueta y que mediante registro oficial de venta se verific&oacute; que es apto para los fines aqu&iacute; recomendados de acuerdo con las indicaciones de empleo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span> MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT">Es nocivo si se ingiere. Puede causar ligera irritaci&oacute;n a la piel. En caso de contacto, l&aacute;vese bien las &aacute;reas afectadas con abundante agua y jab&oacute;n. Lave la ropa contaminada despu&eacute;s de cada tratamiento. Evite el contacto con los ojos. En caso de caer en los ojos, l&aacute;velos con gran cantidad de agua durante 15 minutos y vaya al m&eacute;dico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">1. Si es ingerido por accidente, dar de beber dos (2) vasos con agua. Llame al m&eacute;dico.</p>
			<p class="Num_o_Guion">2. Colocar al paciente en un lugar bien aireado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA PROTECCI&Oacute;N DEL AMBIENTE:</span></p>
			<p class="Num_o_Guion">— No contamine los lagos, estanques, r&iacute;os y dem&aacute;s fuentes de agua. No arroje a las fuentes de agua los sobrantes del producto, al lavar los equipos de aplicaci&oacute;n. </p>
			<p class="Num_o_Guion">— No lo almacene con comida, agua o ninguna clase de alimento.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL ENJUAGUE EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO DESTR&Uacute;YALO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para consumo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">IMPORTANTE:</span> Gu&aacute;rdese en lugar fresco y seguro. Mant&eacute;ngase en el envase original bien cerrado.</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">UPL COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
