<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Atonik__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Atonik__">
			<div class="story">

				<p class="NOMBRE">Atonik&#174;</p>
			<p class="PRESENTA">Concentrado Soluble SL</p>
			<p class="Indic_o_Sust">Regulador fisiol&oacute;gico</p>
			<p class="REGISTRO">Registro de venta ICA No. 5875</p>
			<p class="REGISTRO">Titular del registro: Arysta Lifescience Colombia S. A.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Sodium p- nitrophenolate: 3,3 g/L</p>
			<p class="BODY-TEXT">Sodium o- nitrophenolate: 2,2 g/L</p>
			<p class="BODY-TEXT">Sodium 5 nitroguaiacolate 1,1 g/L</p>
			<p class="BODY-TEXT">Nombre qu&iacute;mico: Sodium 4-nitrophenolate; sodium 2 nitrophenolate; sodium salto f 1- Hydroxy-2-.</p>
			<p class="BODY-TEXT">Methoxi-5-Nitrobenzene.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1,0 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>ATONIK&#174; es un regulador fisiol&oacute;gico cuyos componentes activos, los nitrofenoles, son sustancias naturales que existen en la planta en peque&ntilde;as cantidades y que son f&aacute;cilmente metabolizadas por enzimas convirti&eacute;ndolas en sustancias activadoras del metabolismo de la planta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<table id="table106" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis producto comercial</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Observaciones</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,5 a 2,0 cc/l de agua, que equivaldr&iacute;an entre 1,8 a 2,4 l/Ha en 1200 L de agua.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Genera mayor elongaci&oacute;n y grosor de los tallos, disminuye la incidencia de enfermedades de origen f&uacute;ngico en la planta.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,2 a 1,8 litros por hect&aacute;rea en dosis de 600 cc por caneca de 200 L de agua.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Genera mayor tama&ntilde;o y peso en el fruto, disminuye el da&ntilde;o ocasionado por el VMT (Virus del Mosaico del Tomate).</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aguacate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0 a 1,5 litros por hect&aacute;rea en dosis de 500 a 750 cc por caneca de 200 L de agua.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Genera mayor tama&ntilde;o y peso en el fruto, disminuye el da&ntilde;o ocasionado por Pseudocercospora en el fruto. </p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> ATONIK&#174; es compatible con la mayor&iacute;a de los agroqu&iacute;micos (herbicidas, fungicidas, insecticidas). En caso de duda, realizar una prueba.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> ATONIK&#174; es ligeramente t&oacute;xico; sin embargo, se recomienda no comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. Es peligroso si se ingiere.</p>
			<p class="Num_o_Guion">— Durante las aplicaciones, utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 6 horas, adem&aacute;s, equipos de protecci&oacute;n completos.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> No han sido determinados s&iacute;ntomas espec&iacute;ficos. “En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT">“En caso de contacto con los ojos, lavarlos con abundante agua fresca, y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Antes de inducir el v&oacute;mito, consulte a personal m&eacute;dico.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Colocar al paciente en un lugar fresco y ventilado. Si no est&aacute; respirando, dar respiraci&oacute;n artificial preferiblemente de boca a boca. Si respira con dificultad, suministrar ox&iacute;geno.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 Fuera de Bogot&aacute;. En Bogot&aacute;, comunicarse con el Tel&eacute;fono (57)1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> No contamine fuentes de agua (canales de riego, lagos, lagunas, quebradas, r&iacute;os, cascadas, canales de drenaje, etc.) con los sobrantes de la aspersi&oacute;n.</p>
			<p class="BODY-TEXT">Las &aacute;reas aplicadas no deben ser pastoreadas ni cosechadas antes de que pase el PC (Intervalo de Seguridad entre la &uacute;ltima aplicaci&oacute;n y la cosecha).</p>
			<p class="BODY-TEXT">“Para minimizar los posibles efectos adversos al ambiente, el aplicador del plaguicida deber&aacute; minimizar las franjas de seguridad de 10 metros en aplicaciones terrestres y de 100 metros para aplicaciones a&eacute;reas, en relaci&oacute;n con cuerpos de agua, carreteras, nucleos de poblaci&oacute;n humana y animal u otra que requiera de protecci&oacute;n espec&iacute;fica“.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Mantenga el producto en sus envases originales en un lugar seguro, seco y fresco, FUERA DEL ALCANCE DE NI&Ntilde;OS, PERSONAS IRRESPONSABLES Y ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT">No transporte ni almacene con productos de uso humano o pecuario.</p>
			<p class="BODY-TEXT">Evite almacenar a temperaturas por encima de 35 °C.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. El tratamiento es sintom&aacute;tico.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n, llevar el paciente a un m&eacute;dico y facil&iacute;tele una copia de esta etiqueta.</p>
			<p class="BODY-TEXT">“NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT">ANTES DE USAR EL PRODUCTO, LEA PRIMERO ESTA ETIQUETA.</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto corresponden a las anotadas en esta etiqueta, y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 y 4 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV. LIGERAMENTE T&Oacute;XICO - PRECAUCI&Oacute;N<br />Fabricado y formulado por: ASAHI CHEMICHAL MFG. CO. LTD. 500, TAKAYASU IKARUGA-CHO IKOMA-GUN NARA PREF., JAPAN<br />&#174; Marca registrada de ASAHI CHEMICHAL MFG. CO. LTD.</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia.<br />Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885<br />L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
