<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Boral500sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Boral500sc__">
			<div class="story">

				<p class="NOMBRE">Boral 500 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada - SC </p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 952</p>
			<p class="REGISTRO">Titular del registro: FMC Latinoam&eacute;rica S.A.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Sulfentrazone 500 g/L 2’,4’-dichloro-5’-(4-difluoromethyl-4,5-dihydro-3-methyl-5-oxo-1H-1,2,4-triazol-1-yl)methanesulfonanilide.</p>
			<p class="BODY-TEXT">Formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes inertes: C.s.p. 1 L</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> BORAL 500 SC es un herbicida para el control selectivo de malezas ciper&aacute;ceas y de hoja ancha con efecto supresivo sobre gram&iacute;neas, el cual es absorbido por las ra&iacute;ces y follaje. Las malezas que emergen del suelo tratado con BORAL 500 SC se vuelven necr&oacute;ticas y mueren poco despu&eacute;s de la exposici&oacute;n a la luz. El contacto foliar causa r&aacute;pida desecaci&oacute;n y necrosis de los tejidos expuestos de la planta. </p>
			<table id="table053" class="Tabla-b-sica">				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">&Eacute;poca</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P. R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Ca&ntilde;a</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Pre-emergencia</p>
						</td>
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">Gram&iacute;neas: Liendrepuerco Echinochloa colonum Pajamona Leptochloa filiformis, Pategallina Eleusine indica, Caminadora Rottboellia cochinchinensis </p>
							<p class="tabla-contenido">Hoja Ancha: Batatilla Ipomoea tilliacea, Ipomoea congesta, Frijolillo Phaseolus lathiroides, Botoncillo Eclipta alba, Verdolaga Portulaca oleracea, Lechosa Euphorbia hirta, Escoba Sida acuta </p>
							<p class="tabla-contenido">Ciper&aacute;ceras: Coquito Cyperus rotundus</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">2.4 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.D.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Ca&ntilde;a</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Presiembra incorporada</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">2.4 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.D.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Soya</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Pre-emergencia</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gram&iacute;neas: Liendrepuerco Echinochloa colonum Pajamona Leptochloa filiformis, Pategallina Eleusine indica, Pasto Johnson Sorghum halepense </p>
							<p class="tabla-contenido">Hoja Ancha: Batatilla Ipomoea tilliacea, Ipomoea congesta Bledo, Amaranthus dubius, Botoncillo Eclipta alba, Verdolaga Portulaca oleracea, Lechosa Euphorbia hirta, Escoba Sida acuta. </p>
							<p class="tabla-contenido">Ciper&aacute;ceras: Coquito Cyperus rotundus,</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">2.0 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.D.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="6">
							<p class="tabla-contenido">P.C.: Periodo de carencia: Periodo entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada: Periodo entre la aplicaci&oacute;n y el ingreso al &aacute;rea tratada.</p>
							<p class="tabla-contenido">N.D.: No determinado por modalidad de uso.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> BORAL 500 SC en ca&ntilde;a debe aplicarse una vez por ciclo de cultivo en presiembra incorporada (PSI) o en pre-emergencia y en soya aplicar una vez por ciclo de cultivo en pre-emergencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DEL PRODUCTO:</span> Para preparar la mezcla agregue primero el agua al tanque de aspersi&oacute;n hasta un 1/3 o 1/2 de su capacidad e inicie la agitaci&oacute;n mientras adiciona BORAL 500 SC en la dosis recomendada, contin&uacute;e agitando hasta obtener la dispersi&oacute;n uniforme del producto en el agua, finalmente complete el volumen de la aspersora.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> Pruebas de campo demostraron que BORAL 500 SC no es fitot&oacute;xico cuando se emplea bajo las dosis y las recomendaciones de la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Es compatible con herbicidas empleados com&uacute;nmente. Se recomienda revisar la compatibilidad en la mezcla de tanque con productos agroqu&iacute;micos nuevos en el mercado o cuando exista alguna duda del asistente t&eacute;cnico. </p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> PUEDE SER LETAL SI ES INHALADO. NO RESPIRE POLVO, VAPOR O ASPERSI&Oacute;N.</p>
			<p class="Num_o_Guion">— CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, lave el equipo de aplicaci&oacute;n, la ropa de protecci&oacute;n, b&aacute;&ntilde;ese con abundante agua y jab&oacute;n y c&aacute;mbiese de ropa.</p>
			<p class="Num_o_Guion">— Use overol, botas y guantes durante el manipuleo y la aplicaci&oacute;n. No ingresar al &aacute;rea tratada antes de 24 horas, si necesita entrar antes del periodo de reentrada, use pantal&oacute;n y camisa de manga larga y botas.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado y almacenarlo en sitio seguro, retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar fresco, seco y ventilado).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos lavarlos con abundante agua fresca por m&iacute;nimo 15 minutos. En caso de contacto con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— En caso de ingesti&oacute;n no suministre ninguna sustancia como leche o alcohol, NO INDUZCA EL V&Oacute;MITO. No suministrar ninguna sustancia v&iacute;a oral cuando la persona este inconsciente.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n lleve al paciente a un lugar aireado, facilite la respiraci&oacute;n y busque atenci&oacute;n m&eacute;dica. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ATENCI&Oacute;N DE EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS:</span> CISPROQUIM Fuera de Bogot&aacute; 01 8000 916012, en Bogot&aacute; 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO M&Eacute;DICO:</span> No se conoce ant&iacute;doto espec&iacute;fico. Lavado g&aacute;strico y tratamiento sintom&aacute;tico. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite que el producto BORAL 500 SC entre en contacto con &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT">En caso de derrame del producto BORAL 500 SC, absorba y recoja con aserr&iacute;n o cal y deseche de acuerdo con la autoridad local competente.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD:</span> El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Fabricado por: FMC QUIMICA DO BRASIL</p>
			<p class="Final-pagina1">Avenida Antonio Carlos Guillaumon, 25 - Distrito Industrial III, Uberaba, MG Brasil &#174; Marca Registrada de FMC Corporation</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Latinoam&eacute;rica S.A.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
