<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Buzzard__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Buzzard__">
			<div class="story">

				<p class="NOMBRE">Buzzard<span lang="ar-SA">&#174;</span> ec</p>
			<p class="LOGO"><img src="img/NUFARM.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable EC</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. No. 1192</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: </p>
			<p class="BODY-TEXT">Cyhalofop butil &eacute;ster 180 g/L</p>
			<p class="BODY-TEXT">(R)-2-[4-(4-cyano-2-fluorophenoxy) phenoxy]propionate</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span></p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">BUZZARD<span lang="ar-SA">&#174;</span> EC es un herbicida que controla eficientemente malezas gram&iacute;neas en dosis 1 a 2 litros por hect&aacute;rea. BUZZARD<span lang="ar-SA">&#174;</span> EC puede ser aplicado con bombas de espalda, con equipos terrestres o por v&iacute;a a&eacute;rea en mezcla con un volumen de agua suficiente que cubra de forma uniforme el follaje de las plantas. Para mayor seguridad, consulte con un ingeniero agr&oacute;nomo.</p>
			<p class="BODY-TEXT">BUZZARD<span lang="ar-SA">&#174;</span> EC es un herbicida de aplicaci&oacute;n post-emergente y de acci&oacute;n sist&eacute;mica, de r&aacute;pida absorci&oacute;n a trav&eacute;s de los estomas de las hojas y es traslocado hacia los tejidos meristem&aacute;ticos de las plantas (cogollos) en donde ejerce su acci&oacute;n herbicida.</p>
			<p class="BODY-TEXT">BUZZARD<span lang="ar-SA">&#174;</span> EC puede afectar los cultivos aleda&ntilde;os de hoja angosta como ma&iacute;z y sorgo, raz&oacute;n por la cual se recomienda mantener las franjas de seguridad: Para aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 100 y 10 metros respectivamente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>Para el manejo de malezas gram&iacute;neas, en el cultivo del arroz, BUZZARD&#174; EC debe ser aplicado en post emergencia temprana. Igualmente BUZZARD<span lang="ar-SA">&#174;</span> EC debe ser aplicado dentro de un programa de rotaci&oacute;n de herbicidas de diferentes mecanismos de acci&oacute;n, recomendado por el Comit&eacute; de Prevenci&oacute;n de Resistencia a Herbicidas - HRAC y completado con pr&aacute;cticas de manejo integrado del cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE APLICACI&Oacute;N:</span> BUZZARD<span lang="ar-SA">&#174;</span> EC puede ser aplicado con bombas de espalda, con equipos terrestres o por v&iacute;a a&eacute;rea, debidamente calibrados, y con volumen de descarga de 250 a 300 litros por hect&aacute;rea, con una presi&oacute;n y descarga constante.</p>
			<p class="BODY-TEXT">Aplique el BUZZARD<span lang="ar-SA">&#174;</span> EC de acuerdo con la siguiente recomendaci&oacute;n:</p>
			<table id="table079" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Principales malezas que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo"><span lang="ar-SA">&Eacute;poca de aplicaci&oacute;n</span></p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Liendre puerco - Echinochloa colona.</p>
							<p class="tabla-contenido">Paja peluda - Paspalum pilosum</p>
							<p class="tabla-contenido">Guarda roc&iacute;o - Digitaria horizontalis</p>
							<p class="tabla-contenido">Leptocloa - Leptochloa filiformis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 L/Ha</p>
							<p class="tabla-contenido">Texturas livianas</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Para aplicaciones post-emergencia temprana.</p>
							<p class="tabla-contenido">Apl&iacute;quese con malezas de 1 a 3 hojas.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">24 </p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 L/Ha</p>
							<p class="tabla-contenido">Texturas pesadas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">P.R.: Periodo de reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas o animales al &aacute;rea o cultivo tratado.</p>
							<p class="tabla-contenido">P.C.: Periodo de carencia:<span lang="ar-SA"> D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</span></p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> BUZZARD<span lang="ar-SA">&#174;</span> EC debe aplicarse por v&iacute;a terrestre utilizando bombas de espalda o estacionarias siguiendo los m&eacute;todos de calibraci&oacute;n recomendados por el respectivo fabricante, utilizando la dosis recomendada en la presente etiqueta o la recomendada por el ingeniero agr&oacute;nomo de conformidad.</p>
			<p class="BODY-TEXT">CONSULTE CON EL INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> BUZZARD<span lang="ar-SA">&#174;</span> EC es compatible &uacute;nicamente con los herbicidas pre-emergentes pendimetalina, thiazopir y oxadiazon para el control post-emergente y residual de las malezas en el cultivo del arroz.</p>
			<p class="BODY-TEXT">BUZZARD<span lang="ar-SA">&#174;</span> EC en la dosis recomendada, es compatible con los cultivos registrados tambi&eacute;n es compatible con insecticidas organofosforados, piretroides, inhibidores de s&iacute;ntesis de quitina y carbamatos y con fungicidas y fertilizantes utilizados en el cultivo del arroz.</p>
			<p class="BODY-TEXT">BUZZARD<span lang="ar-SA">&#174;</span> EC es incompatible con herbicidas para el control de hojas anchas y cyperaceas, tales como 2,4D Amina, loxinil, triclopyr bispiribac sodio, bentazon y sulfonilureas en general.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span></p>
			<p class="BODY-TEXT">“El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 Litro y 20 Litros.</p>
			<p class="BODY-TEXT">BUZZARD&#174; EC es una marca registrada por Hanseandina Deutschland GmbH.</p>
			<p class="Final-pagina1">Importado y distribuido por: NUFARM COLOMBIA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
