<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Cherokee200sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Cherokee200sc__">
			<div class="story">

				<p class="NOMBRE">Cherokee&#174; 200 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1051</p>
			<p class="LOGO"><img src="img/POINT.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Fipronil 200 g/L</p>
			<p class="BODY-TEXT">(RS)-5-amino-1-[2,6-dichloro-4-(trifluorometil)fenil]-4-(trifluorometilsulfinil)-1H-pirazol-3-carbonitril de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N DEL PRODUCTO:</span> CHEROKEE&#174; 200 SC, es un insecticida sist&eacute;mico de amplio espectro con actividad de contacto que act&uacute;a desestabilizando las funciones nerviosas normales de los insectos, ocasionando disturbios en el sistema nervioso central del insecto y posteriormente la muerte del insecto.</p>
			<p class="BODY-TEXT">CHEROKEE 200&#174; SC, controla las principales plagas de lepid&oacute;pteros, ort&oacute;pteros y larvas de cole&oacute;pteros en una amplia variedad de cultivos de campo.</p>
			<p class="BODY-TEXT">Presenta un buen efecto residual despu&eacute;s de la aplicaci&oacute;n foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> Es un insecticida que pertenece al grupo de los Fenil-Pirazoles, afecta principalmente el sistema nervioso central de los insectos bloqueando el canal GABA regulador del cloro, actu´a por contacto e ingestio´n. Es efectivo para un amplio espectro de plagas tales como insectos perforadores, pegadores, masticadores y chupadores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO Y MANEJO:</span></p>
			<table id="table057" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C. (d&iacute;as)</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cucarro  (Eutheola bidentata)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">300 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pastos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chinche de los pastos (Collaria columbiensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">240 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pulguilla</p>
							<p class="tabla-contenido">(Epitrix cucumeris)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">275 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
							<p class="tabla-contenido">horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C: Periodo de carencia.</p>
							<p class="tabla-contenido">P.R: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> En arroz, se recomienda la aplicaci&oacute;n del producto cuando se detecte el da&ntilde;o o quebramiento en m&aacute;s de cinco plantas por metro cuadrado o la presencia de m&aacute;s de tres individuos por metro cuadrado.</p>
			<p class="BODY-TEXT">En pastos, se recomienda la aplicaci&oacute;n del producto cuando pase la pastura 8 d&iacute;as despu&eacute;s de paso del ganado y se detecte la presencia de 5 individuos por metro cuadrado.</p>
			<p class="BODY-TEXT">En papa se recomienda la aplicacio´n cuando se detecte la presencia de 1 individuo por cogollo u hoja joven por planta.</p>
			<p class="BODY-TEXT">En caso de requerirse aplicaciones adicionales se recomienda rotar con insecticidas de diferente mecanismo de acci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS:</span> CHEROKEE&#174; 200 SC se puede aplicar con los equipos convencionales con boquillas o discos de uso corriente. Los tanques de preparaci&oacute;n se deben lavar muy bien antes y despu&eacute;s de preparar la mezcla del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> CHEROKEE&#174; 200 SC, no es compatible con los plaguicidas, especialmente con productos de reacci&oacute;n alcalina. No tiene acci&oacute;n corrosiva sobre los equipos de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">CHEROKEE&#174; 200 SC, no es t&oacute;xico a las plantas de cultivos, siempre que se aplique siguiendo las dosis recomendadas; sin embargo, se recomienda hacer una prueba previa antes de su utilizaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS EN LA APLICACI&Oacute;N:</span> CHEROKEE&#174; 200 SC, durante las aplicaciones terrestres: Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas, requiere que los operarios que los manejen y apliquen, usen equipo de seguridad (guantes de neopreno, gorra, botas de caucho, mascarilla, overol y gafas). Revise el estado de equipo de seguridad y reemplace los implementos defectuosos. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. Evitar el contacto con la piel, los ojos y los vestidos.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre. No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada aparte de la dem&aacute;s ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo. Si cualquier parte del cuerpo queda contaminada l&aacute;vela inmediatamente con abundante agua y jab&oacute;n, el ingrediente activo puede ser absorbido por la piel.</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> Los s&iacute;ntomas de intoxicaci&oacute;n se caracterizan por dolor de cabeza, mareo, v&eacute;rtigo, v&oacute;mito, fatiga y anorexia. En casos severos, convulsiones. En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente lleve al paciente a m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Traslade al paciente al aire fresco. Si no respira, suministre respiraci&oacute;n artificial, preferiblemente de boca a boca.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Provocar el v&oacute;mito pues puede ocurrir neumon&iacute;a por los solventes. NO INDUZCA AL V&Oacute;MITO, en personas inconscientes. En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">No se conoce ant&iacute;doto espec&iacute;fico. El fenobarbital, y en menor grado, las benzodiacepinas, han demostrado experimentalmente que son efectivas para prevenir las convulsiones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco), con temperaturas no mayores a 20 ºC.</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su empaque original.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="Num_o_Guion">— En caso de incendio no aplicar agua, use extinguidor de polvo qu&iacute;mico seco y di&oacute;xido de carbono, arena o tierra.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Envases de polietileno extruido de alta densidad de 250 cc y 1 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">CHEROKEE&#174; 200 SC es una marca registrada de POINT COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
