<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Evostarevofarms200sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Evostarevofarms200sl__">
			<div class="story">

				<p class="NOMBRE">Evostar evofarms&#174; 200 sl </p>
			<p class="LOGO"><img src="img/logo_UPL.png" alt="" /></p>
			<p class="PRESENTA">Concentrado soluble - SL</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1018</p>
			<p class="REGISTRO">Titular del Registro: UPL COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo</p>
			<p class="BODY-TEXT">Glufosinato de amonio: Ammonium(DL)-homoalanin-4-yl(methyl)phosphinate 200 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> EVOSTAR EVOFARMS&#174; 200 SL es un herbicida de contacto no selectivo, con alguna acci&oacute;n sist&eacute;mica. Se transloca solamente en las hojas, desde la base hacia el &aacute;pice. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO Y MECANISMO DE ACCI&Oacute;N:</span> Controla malezas anuales y perennes al inhibir la glutamino sintetasa, con acumulaci&oacute;n de iones hidr&oacute;geno; tambi&eacute;n inhibe la fotos&iacute;ntesis.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table034" class="Tabla-b-sica">

				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Bledo: Amaranthus dubius; Papunga: Bidens pilosa; Chilinchil: Cassia tora; Guardaroc&iacute;o: Digitaria sanguinalis; Batatilla: Ipomoea sp; Botoncillo: Eclipta alba; Liendre puerco: Echinochloa colonum; Pata de gallina: Eleusine indica; Clavito: Jussiaea linifolia; Paja mona: L. filiformis; Pi&ntilde;ita: Murdania nudiflora; Fosforito: Killinga brevifolia; Caminadora: Rottboellia cochinchinensis; Falsa caminadora: Ischaemum rugosum; Cord&oacute;n de fraile: Leonotis nepetifolia; Arroz rojo: Oryza sativa; Verdolaga: Portulaca oleracea; Emilia: Emilia sanchifolia; Coquito: Cyperus rotundus; Tamarindillo: Aeschynomere sp; Palo de agua: Ludwigia linifolia; Dormidera: Mimosa pudica; Escoba: Sida acuta.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1.2 L/Ha </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Liendre puerco: Echinochloa colonum; Pangoria: Digitaria horizontalis; grama: Paspalum notatum; Guardaroc&iacute;o: Digitaria sanguinalis; Alambrillo: Cuscuta sp; pata de gallina: Eleusine indica; Cortadera: Cyperus ferax; Siempre viva: Commelina diffusa; Pi&ntilde;ita: Murdania nudiflora; Celedonia: Peperonia pellucida; Botoncillo: Eclipta alba; Balsamina: Momordica charantia; Vernonia: Cyanthillium cinereum; Colch&oacute;n de pobre: Selaginella sp; Uva de culebra: Cissus sicyoides; Frijolillo: Vigna pedencularis; Meloncillo: Melothria guadalupensis; Helecho: Pityrogramma calomelanos; Mata pl&aacute;tano: Canna coccinea; Oreja de rat&oacute;n: Geophila macropoda; Centavito: Hetheranthera sp.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.8-1.0 L/Ha, o 100-125 cc por bomba de 20 litros </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Bledo: Amaranthus dubius; Papunga: Bidens pilosa; Guardaroc&iacute;o: Digitaria sanguinalis; Batatilla: Ipomoea sp; Botoncillo: Eclipta alba; Liendre puerco: Echinochloa colonum; Pata de gallina: Eleusine indica; Falsa caminadora: Ischaemum rugosum; Verdolaga: Portulaca oleracea; Caminadora: Rotboelia exaltata; Lengua de vaca: Rumex crispus; Emilia: Emilia sanchifolia; Tamarindillo: Aeschynomere sp; Palo de agua: Ludwigia linifolia; Pi&ntilde;ita: Murdania nudiflora; Kikuyo: Pennisetum clandestinum; Escoba: Sida acuta.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1.2 L/Ha </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplique una sola vez por ciclo de cultivo en post-emergencia cuando las malezas est&eacute;n en crecimiento activo, dentro de un programa de manejo integrado de malezas, plagas y enfermedades, para evitar la resistencia.</p>
			<p class="BODY-TEXT">No aplique el producto si se espera lluvia una hora despu&eacute;s de la aplicaci&oacute;n, pues el nivel de control puede disminuir.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Use el volumen de agua requerido seg&uacute;n el desarrollo del cultivo. Use boquillas de abanico y un tama&ntilde;o de gota de 400 µm aprox.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Evite mezclas con agentes fuertemente oxidantes, &aacute;cidos o b&aacute;sicos. Se recomienda hacer pruebas previas de compatibilidad con otros productos.</p>
			<p class="BODY-TEXT">No fitot&oacute;xico bajo las recomendaciones de uso dadas; con nuevas variedades o h&iacute;bridos vegetales se recomienda realizar pruebas previas. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N</span></p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE LOS ANIMALES DOM&Eacute;STICOS.</p>
			<table id="table035" class="Tabla-b-sica">
				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="BODY-TEXT">PELIGROSO SI ES INHALADO O INGERIDO. CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS. NO RESPIRE POLVO, VAPOR O ASPERSI&Oacute;N DEL PRODUCTO. EVITE EL CONTACTO CON LA PIEL, OJOS, O LA ROPA.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Este pesticida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “No coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">En aplicaciones terrestres “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas” adem&aacute;s equipo de protecci&oacute;n completo: Overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para pesticidas. </p>
			<p class="BODY-TEXT">Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Los s&iacute;ntomas de intoxicaci&oacute;n se asocian a efectos sobre el sistema nervioso: N&aacute;useas, v&oacute;mito, diarrea; letargia, temblores, irritabilidad, convulsiones, respiraci&oacute;n irregular, salivaci&oacute;n, agresividad. “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral suministre al paciente una suspensi&oacute;n de 20-30 g de carb&oacute;n activado en un vaso de agua e induzca al v&oacute;mito si el paciente est&aacute; consciente. </p>
			<p class="BODY-TEXT">“En caso de contacto con los ojos l&aacute;velos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">No suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. Dar tratamiento sintom&aacute;tico, de descontaminaci&oacute;n (lavado g&aacute;strico, suministro de carb&oacute;n activado), y terapia de convulsiones. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 01 800 09 16012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono 288 6012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>Este producto es persistente en aguas, tiene alto potencial de lixiviaci&oacute;n, es levemente t&oacute;xico a aves, y moderadamente t&oacute;xico a peces y organismos acu&aacute;ticos.</p>
			<p class="BODY-TEXT">Peligroso para el ganado, animales dom&eacute;sticos, fauna y flora silvestre.</p>
			<p class="BODY-TEXT">Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua, casas o carreteras, n&uacute;cleos de poblaci&oacute;n humana o animal, o h&aacute;bitats de importancia ambiental. </p>
			<p class="BODY-TEXT">Evite realizar aplicaciones cuando las abejas est&eacute;n en actividad sobre el cultivo a tratar. </p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad local competente. </p>
			<p class="BODY-TEXT">No utilice el mismo equipo de fumigaci&oacute;n del producto, para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con el producto, envases, aguas o residuos de lavado, las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT">Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en su envase original etiquetado y cerrado, en un sitio seguro retirado de alimentos y medicinas de consumo humano o animal, y alejado de fuego o chispas. </p>
			<p class="BODY-TEXT">“NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="Final-pagina1">CUIDADO</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">UPL COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
