<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Fersacron60sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Fersacron60sl__">
			<div class="story">

				<p class="NOMBRE">Fersacron 60 sl</p>
			<p class="PRESENTA">Concentrado soluble - SL</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. de venta ICA No. 2270</p>
			<p class="REGISTRO">Titular del registro: DVA DE COLOMBIA LTDA</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">MONOCROTOFOS: dimethyl (E)-1-methyl-2-(methylcarbamoyl)vinyl phosphate 600 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos c.s.p 1 L</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<p class="BODY-TEXT">FERSACRON 60 SL es un insecticida a base de monocrofotos, del grupo de los organofosforados con propiedades sist&eacute;micas que act&uacute;a por contacto y por ingesti&oacute;n como veneno estomacal. Su fuente de acci&oacute;n de contacto inicial cesa al cabo de uno o dos d&iacute;as, ya que un alto porcentaje de la sustancia activa penetra r&aacute;pidamente el tejido foliar y es transportado ascendentemente por el sistema a todas las partes de la planta. El tiempo de degradaci&oacute;n media en el tejido foliar es de aproximadamente de 7 d&iacute;as.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table015" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">IPC (d&iacute;as)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Picudo (Anthonomus grandis)</p>
							<p class="tabla-contenido">Gusano cogollero (Spodoptera frugiperda)</p>
							<p class="tabla-contenido">Gusano rosado de la india (Pectinophora gossypiella)</p>
							<p class="tabla-contenido">Ara&ntilde;ita roja (Tetranychus sp)</p>
							<p class="tabla-contenido">Ara&ntilde;ita verde (Mononychellus piankil)</p>
							<p class="tabla-contenido">Mosca blanca (Bemisia tabaci)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,75 – 1,0</p>
							<p class="tabla-contenido">1,0 -1,5</p>
							<p class="tabla-contenido">1,0 -1,5</p>
							<p class="tabla-contenido">1,0</p>
							<p class="tabla-contenido">0,4</p>
							<p class="tabla-contenido">0,8</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tabaco</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cogollero (Heliothis tergeminus)</p>
							<p class="tabla-contenido">Gusanos cachones (Herse cingulata)</p>
							<p class="tabla-contenido">Manduca sexta (Trichoplusia ni)</p>
							<p class="tabla-contenido">Falso medidores (Pseudoplusia includens)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,6 -1,0</p>
							<p class="tabla-contenido">0,5 – 1,0</p>
							<p class="tabla-contenido">0,5 – 1,0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sogatodes oryzicola, Sogatodes cubanus, Sogatella furcifera (Mosquitas, sogatas, saltahojas)</p>
							<p class="tabla-contenido">Draeculacephala clypeata, Hortensia similis (Chicharritas, saltahojas)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0</p>
							<p class="tabla-contenido">1,0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Soya</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chinches vaneadoras </p>
							<p class="tabla-contenido">(Thyanta perditor, Nezara viridula, Pieazodorus guildini, Antitechus trypterus)</p>
							<p class="tabla-contenido">Gusano de la vaina (Heliothis spp)</p>
							<p class="tabla-contenido">Perforador de la vaina (Maruca testulalis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,8 -1,0</p>
							<p class="tabla-contenido">0,8 -1,0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fr&iacute;jol</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ara&ntilde;ita roja (Tetranychus sp)</p>
							<p class="tabla-contenido">Perforador de las vianas (Maruca testulalis)</p>
							<p class="tabla-contenido">Gusano de las vainas (Heliothis spp)</p>
							<p class="tabla-contenido">Lorito verde (Empoasca kraemeri)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,5 – 1,0</p>
							<p class="tabla-contenido">0,5 – 1,0</p>
							<p class="tabla-contenido">0,5 – 1,0</p>
							<p class="tabla-contenido">0,8 - 1,2</p>
							<p class="tabla-contenido">0,5</p>
						</td>
						<td class="Ningun-estilo-de-tabla" />
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ajonjol&iacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Falso medidores (Trichoplusia ni, Pseudoplusia includens)</p>
							<p class="tabla-contenido">Chinche tatuadora palomera (Cyrtopeltis tenuis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,8 – 1,2</p>
							<p class="tabla-contenido">1,2</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Man&iacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Falsos medidores (Trichoplusia ni, Pseudoplusia includens)</p>
							<p class="tabla-contenido">Cogollero (Heliothis spp)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,8 – 1,2</p>
							<p class="tabla-contenido">1,2</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Yuca</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano primavera (Erinnyis ello)</p>
							<p class="tabla-contenido">Ara&ntilde;ita verde (Mononychellus piankil)</p>
							<p class="tabla-contenido">Mosca del cogollo (Lonchaea chalybea)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,6 – 1,0</p>
							<p class="tabla-contenido">1,5</p>
							<p class="tabla-contenido">0,6 – 1,0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="4">
							<p class="tabla-contenido">IPC = Intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">Para tratamientos terrestres (aspersor de espalda, equipo aspersor de tractor) se puede usar FERSACRON 60 SL en las siguientes concentraciones: Chupadores y &aacute;caros: 0,03% -0.05% (30 -50 cc en 100 L de agua), gusanos belloteros, masticadores y minadores: 0,05% -0,1% (50 -100 cc en 100 L de agua).</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Para preparar el caldo de aspersi&oacute;n, vierta la cantidad recomendada de FERSACRON 60 SL a la cantidad de agua requerida y agite brevemente hasta obtener una soluci&oacute;n homog&eacute;nea. No guarde el caldo preparado si no &uacute;selo de inmediato. FERSACRON 60 SL se puede aplicar con cualquier tipo de aspersor dependiendo de la cantidad de caldo por hect&aacute;rea y del m&eacute;todo de aplicaci&oacute;n. Para aplicaciones a&eacute;reas boquilla micronair) son recomendables vol&uacute;menes de 10 a 75 L/ha. Para aplicaciones con aspersor de espalda o con aspersor de tractor de 40 a 200 L/ha.</p>
			<p class="BODY-TEXT">FERSACRON 60 SL no debe aplicarse en cultivos de arroz tratados con herbicidas propanilicos sino 12 a 15 d&iacute;as antes o despu&eacute;s de esta aplicaci&oacute;n. No entre en las &aacute;reas aplicadas sino 48 horas despu&eacute;s, a no ser que utilice ropa de protecci&oacute;n completa (overoles, guantes, botas y respirador).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOCOMPATIBILIDAD:</span> FERSACRON 60 SL usado de acuerdo a las indicaciones es fitocompatible con los cultivos mencionados.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD EN MEZCLA DE TANQUE: </span>FERSACRON 60 SL es compatible en mezcla de tanque con la mayor&iacute;a de insecticidas, acaricidas y fungicidas de reacci&oacute;n neutra, no es miscible con fungicidas c&uacute;pricos ni con el Caldo Bordel&eacute;s. En caso de duda se recomienda un ensayo en peque&ntilde;a escala para ver la compatibilidad de mezclas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT">EVITE EL CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “no coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para plaguicidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> No han sido determinados s&iacute;ntomas espec&iacute;ficos. “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral suministre al paciente grandes cantidades de agua. NO INDUZCA AL V&Oacute;MITO. “En caso de contacto con los ojos l&aacute;velos con abundante agua fresca y si el contacto fuese con la piel, l&aacute;vese con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">El producto contiene destilados de petr&oacute;leo. No suministre cosas por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>01 800 09 16012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono 288 6012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua, casas o carreteras. </p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n del producto, para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar aguas para consumo humano, animal o riego de cultivo con desechos del producto. Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, en un lugar oscuro, fresco y seco, en su envase original. Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar con los desechos, envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA ALMACENAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 1, 5, 20 Litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: I - EXTREMADAMENTE T&Oacute;XICO PELIGRO - VENENO </p>
			<p class="Final-pagina">Importado por:  DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509. PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
