<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Ganon™sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Ganon™sl__">
			<div class="story">

				<p class="NOMBRE">Ganon™ sl</p>
			<p class="LOGO"><img src="img/DOW.png" alt="" /></p>
			<p class="PRESENTA">Concentrado soluble - SL</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Registro Nacional ICA No. 1141</p>
			<p class="REGISTRO">Titular del registro: Dow AgroSciences de Colombia S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos: </p>
			<p class="BODY-TEXT">Picloram 15 g/L </p>
			<p class="BODY-TEXT">&Aacute;cido 4-amino-3,5,6-tricloropicol&iacute;nico, equivalente a 26,9 g/L en forma de sal triisopropanolamina<span lang="pt-BR"> de picloram, de formulaci&oacute;n a 20 °C. </span></p>
			<p class="BODY-TEXT">&Aacute;cido 2,4-D 150 g/L</p>
			<p class="BODY-TEXT">Acido 2,4-diclorofenoxiac&eacute;tico, equivalente a 279,8 g/L en forma de sal triisopropanolamina de 2,4-D, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT"><span lang="pt-BR">Ingredientes aditivos: </span><span lang="pt-BR">c.s.p. 1 L</span></p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> </p>
			<p class="BODY-TEXT">Tanto en aplicaciones localizadas como en aplicaciones generalizadas, el volumen de agua empleado debe ser suficiente para lograr un moje adecuado del follaje de la maleza objetivo. </p>
			<p class="BODY-TEXT">Para aplicaciones generalizadas se recomienda utilizar un volumen de agua m&iacute;nimo de 400 L/Ha. </p>
			<p class="BODY-TEXT">En el caso de manchoneo el volumen var&iacute;a dependiendo del grado de infestaci&oacute;n del lote. </p>
			<p class="BODY-TEXT">Ganon™ SL es un herbicida recomendado para el control de malezas herb&aacute;ceas de hoja ancha anuales que crecen en potreros. </p>
			<table id="table006" class="Ningun-estilo-de-tabla">				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Tratamiento</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Recomendaciones</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Bicho (Senna obtusifolia)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">General</p>
							<p class="tabla-contenido">(&Aacute;reas densamente pobladas).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4.0 L/Ha en un volumen de agua de 400 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Bicho (Senna obtusifolia)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Localizado</p>
							<p class="tabla-contenido">(Malezas en manchones, focos o diseminadas). Aplique con aspersora de espalda a presi&oacute;n promedio de 30 PSI. Humedezca bien el follaje.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 L en un  volumen de agua de 200 L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">P.C. Periodo de carencia.</p>
							<p class="tabla-contenido">P.R. Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Se recomienda una aplicaci&oacute;n posterior al inicio de la temporada de lluvias en post-emergencia, en los potreros. Las aplicaciones deben realizarse sobre malezas expuestas que se encuentren en estado de desarrollo vegetativo, antes de su floraci&oacute;n.</p>
			<p class="BODY-TEXT">No se debe aplicar el producto sobre maleza que haya sufrido estr&eacute;s por falta de humedad o por alguna otra causa. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y TOXICIDAD:</span> No es fitot&oacute;xico para los cultivos, si se siguen las instrucciones de la etiqueta. Mezcle &uacute;nicamente con agua (no se recomienda mezclar con aceite o ACPM).</p>
			<p class="BODY-TEXT"><span lang="pt-BR">LEA CUIDADOSAMENTE ESTA ETIQUETA Y/O HOJA INFORMATIVA ADJUNTA ANTES DE USAR EL PRODUCTO.</span></p>
			<p class="BODY-TEXT"><span lang="pt-BR">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— ¡PROT&Eacute;JASE! ¡ESTE PRODUCTO PUEDE CAUSAR ALTA IRRITACI&Oacute;N OCULAR!</p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar (polvo, vapor o aspersi&oacute;n).</p>
			<p class="Num_o_Guion">— Causa da&ntilde;o temporal a los ojos.</p>
			<p class="Num_o_Guion"><span lang="pt-BR">— </span><span lang="pt-BR">No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</span></p>
			<p class="Num_o_Guion">— No contamine aguas potables, de riego o para uso dom&eacute;stico.</p>
			<p class="Num_o_Guion">— Se proh&iacute;be la utilizaci&oacute;n de este envase para contener alimentos o agua para consumo.</p>
			<p class="Num_o_Guion"><span lang="pt-BR">—</span><span lang="pt-BR"> Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</span></p>
			<p class="Num_o_Guion">— No se transporte ni almacene junto a productos alimenticios, drogas para uso humano o animal, ropas, fertilizantes, semillas, insecticidas o fungicidas.</p>
			<p class="Num_o_Guion"><span lang="pt-BR">—</span><span lang="pt-BR"> Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas.</span></p>
			<p class="Num_o_Guion"><span lang="pt-BR">— Evite que la mezcla</span><span lang="pt-BR"> </span><span lang="pt-BR">caiga o sea acarreada por el viento sobre </span><span lang="pt-BR">hortalizas</span><span lang="pt-BR">, </span><span lang="pt-BR">vides</span><span lang="pt-BR">, </span><span lang="pt-BR">flores</span><span lang="pt-BR">, </span><span lang="pt-BR">frutales</span><span lang="pt-BR">, </span><span lang="pt-BR">ornamentales</span><span lang="pt-BR">, </span><span lang="pt-BR">algodoneros</span><span lang="pt-BR">, </span><span lang="pt-BR">fr&iacute;jol</span><span lang="pt-BR">, </span><span lang="pt-BR">papa</span><span lang="pt-BR">, </span><span lang="pt-BR">tabaco</span><span lang="pt-BR">, </span><span lang="pt-BR">yuca</span><span lang="pt-BR">, </span><span lang="pt-BR">pl&aacute;tano</span><span lang="pt-BR"> y otras plantas &uacute;tiles sensibles al 2,4-D o picloram. Peque&ntilde;as cantidades pueden causarles da&ntilde;os severos. Abst&eacute;ngase de realizar aplicaciones a&eacute;reas en las inmediaciones de estos cultivos.</span></p>
			<p class="Num_o_Guion"><span lang="pt-BR">— </span><span lang="pt-BR">Conservar el producto en el envase original etiquetado y cerrado.</span></p>
			<p class="Num_o_Guion">— <span lang="pt-BR">En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca e incinere en horno especificado para tal fin. (</span><span lang="pt-BR">Ver</span><span lang="pt-BR"> </span><span lang="pt-BR">tel&eacute;fono de Emergencia Qu&iacute;mica</span><span lang="pt-BR">).</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> </p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold" lang="pt-BR">INGESTI&Oacute;N:</span><span lang="pt-BR"> NO INDUZCA EL V&Oacute;MITO A MENOS QUE EL M&Eacute;DICO INDIQUE LO CONTRARIO.</span></p>
			<p class="BODY-TEXT"><span lang="pt-BR">INHALACI&Oacute;N: Lleve el paciente al aire fresco.</span></p>
			<p class="BODY-TEXT"><span class="bold">NOTA AL M&Eacute;DICO:</span> No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS Y QU&Iacute;MICAS 24 HORAS:</span> 01 8000 916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span> En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n para aplicar Ganon™ SL en la aplicaci&oacute;n de otro plaguicida, en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con Ganon™ SL las aguas que vayan a ser utilizadas en consumo humano, animal o riego de cultivo. “Respete las franjas de seguridad m&iacute;nimas de 10 metros para aplicaci&oacute;n terrestre y de 100 metros para aplicaci&oacute;n a&eacute;rea distantes de los cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">(™) Marca Registrada de Dow AgroSciences LLC</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica:II</p>
			<p class="Final-pagina">MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina">Formulado y Distribuido por: Dow AgroSciences de Colombia S.A.</p>
			<p class="Final-pagina1">Planta de Mamonal km 14 v&iacute;a Cartagena </p>
			<p class="Final-pagina1">Cartagena (095) 6688000</p>
			<p class="Final-pagina1">Diagonal 92 No. 17A - 42 - Piso 7</p>
			<p class="Final-pagina1">Bogot&aacute; (1) 219-6000 - Cartagena (5) 668-8000</p>
			

			</div>
		</div>
	</body>
</html>
