<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Kelasyscalcioand__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Kelasyscalcioand__">
			<div class="story">

				<p class="NOMBRE">K elasys calcio </p>
			<p class="LOGO"><img src="img/GRUPO-SYS.png" alt="" /></p>
			<p class="Indic_o_Sust">Fertilizante s&oacute;lido para aplicaci&oacute;n al suelo en sistemas de fertirriego </p>
			<p class="Indic_o_Sust">Grado: 7-0-3-12 (Ca)</p>
			<p class="REGISTRO">Reg. de venta ICA No. 7519</p>
			<p class="REGISTRO">Titular del Reg.: SCIENCE YIELDS SOLUTIONS - SYS LTDA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Nitr&oacute;geno total 7.0%</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 3.0%</p>
			<p class="BODY-TEXT">Calcio soluble en agua (CaO) 12.0%</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span></p>
			<p class="BODY-TEXT">K ELASYS Ca es una fuente de Calcio, al contrario de los dem&aacute;s nutrientes el Calcio est&aacute; permanentemente almacenado en las plantas. Adem&aacute;s, sirve de elemento constitutivo esencialmente en la formaci&oacute;n de los tejidos le&ntilde;osos y de las ra&iacute;ces.</p>
			<p class="BODY-TEXT">Las frutas de hueso como las ciruelas, durazno, etc., tienen unas necesidades particularmente altas de Calcio el cual representa con el silicio, el principal material de formaci&oacute;n de los huesos de la fruta. Las plantas padecen de falta de Calcio en los terrenos &aacute;cidos mucHas veces saturados de agua y poco sueltos, en este caso Hay que abonarlos con cal y si es preciso drenarlos y removerlos.</p>
			<p class="BODY-TEXT">La aplicaci&oacute;n de K ELASYS Ca, es necesaria porque El Calcio Ca2+ es acumulado por las plantas, especialmente en las hojas donde se deposita irreversiblemente, es un elemento esencial para el crecimiento de meristemas y particularmente para el crecimiento y funcionamiento apropiado de los &aacute;pices radicales. La fracci&oacute;n principal de este Ca2+ est&aacute; en las paredes celulares o en las vacuolas y organelos como sales de &aacute;cidos org&aacute;nicos, fosfato o fitato y puede ser especialmente alta en plantas sintetizadoras de oxalato. El oxalato de Calcio, es un producto insoluble que se deposita en la vacuola, esto constituye quiz&aacute;s una funci&oacute;n antit&oacute;xica. El Calcio es un componente de la l&aacute;mina media, donde cumple una funci&oacute;n cementante como pectato c&aacute;lcico. El Ca2+ tiene la funci&oacute;n de impedir da&ntilde;os a la membrana celular, evitando el escape de sustancias intracelulares, cumpliendo un papel estructural al mantener la integridad de la membrana. Es curioso constatar que, ciertas algas y hongos parecen no tener necesidad de Calcio o a menos que el Calcio no act&uacute;e sino como un oligoelemento. Se piensa que el Calcio act&uacute;a como un regulador de la divisi&oacute;n y extensi&oacute;n celular, a trav&eacute;s de la activaci&oacute;n de una prote&iacute;na modulada por Ca2+ (calmodulina). </p>
			<p class="BODY-TEXT">El Calcio parece actuar modulando la acci&oacute;n de todas las hormonas vegetales, regulando la germinaci&oacute;n, el crecimiento y senescencia. Retarda la senescencia y abscisi&oacute;n de hojas y frutos. El i&oacute;n Calcio juega un papel importante en el desarrollo vegetal y regulaci&oacute;n metab&oacute;lica; un aumento en la concentraci&oacute;n del Calcio citoplasm&aacute;tico, activa la enzima 1,3 ß-glucan sintetasa, situada en la membrana plasm&aacute;tica, dando lugar a la formaci&oacute;n de callosa.</p>
			<p class="BODY-TEXT">Se debe aplicar K ELASYS Ca de acuerdo con el an&aacute;lisis de suelo o cuando se presenten deficiencias de Cobre y se manifiesten los siguientes s&iacute;ntomas:</p>
			<p class="Num_o_Guion">— Se observan primero en los tejidos j&oacute;venes.</p>
			<p class="Num_o_Guion">— Atrofia del sistema radical lo que le da a las hojas una apariencia caracter&iacute;stica.</p>
			<p class="Num_o_Guion">— Las hojas se muestran clor&oacute;ticas, enrolladas y rizadas.</p>
			<p class="Num_o_Guion">— Ra&iacute;ces pobremente desarrolladas, carentes de fibra y pueden tener apariencia gelatinosa.</p>
			<p class="Num_o_Guion">— Los s&iacute;ntomas se observan cerca de los &aacute;pices de ra&iacute;ces y tallos.</p>
			<p class="Num_o_Guion">— Inhibe la germinaci&oacute;n del polen y el crecimiento del tubo pol&iacute;nico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS RECOMENDADA:</span> K ELASYS Ca, es un producto que se recomienda aplicar dependiendo del an&aacute;lisis de suelo. En general las aplicaciones son en etapas previas y/o durante la producci&oacute;n las cuales se traducen en mayores rendimientos, especialmente en cultivos con baja disponibilidad de Calcio.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE MEZCLA:</span> Siempre realice pruebas de compatibilidad cuando se mezcle K ELASYS Ca con otros fertilizantes y/o agroqu&iacute;micos. Siga las recomendaciones de orden de mezcla de los productos agroqu&iacute;micos con los que se utilice K ELASYS Ca.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="Final-pagina1">Formulado y distribuido por:</p>
			<p class="Final-pagina">SCIENCE YIELDS SOLUTIONS LTDA.</p>
			<p class="Final-pagina1"><a href="http://www.gruposys.com.co" target="_blank">www.gruposys.com.co</a></p>
			<p class="Final-pagina1">Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
