<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Manni_plexcer__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Manni_plexcer__">
			<div class="story">

				<p class="NOMBRE">Manni-plex cer</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">L&iacute;quido concentrado soluble</p>
			<p class="Indic_o_Sust">Fertilizante org&aacute;nico mineral para aplicaci&oacute;n foliar y al suelo mediante sistemas de fertirriego</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 7233</p>
			<p class="REGISTRO">A nombre de ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Nitr&oacute;geno total (N) 48,4 g/L</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno n&iacute;trico (N) 42,5 g/L</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno org&aacute;nico (N) 5,85 g/L</p>
			<p class="BODY-TEXT">Magnesio (MgO) soluble en agua 9,79 g/L</p>
			<p class="BODY-TEXT">Boro (B) 1,98 g/L</p>
			<p class="BODY-TEXT">Cobre (Cu) 1,76 g/L</p>
			<p class="BODY-TEXT">Manganeso (Mn) 12,1 g/L</p>
			<p class="BODY-TEXT">Zinc (Zn) 52,4 g/L</p>
			<p class="BODY-TEXT">Sodio soluble en agua (Na) 0,59 g/L</p>
			<p class="BODY-TEXT">Carbono org&aacute;nico oxidable 36,8 g/L</p>
			<p class="BODY-TEXT">S&oacute;lidos insolubles en agua 20,0 g/L</p>
			<p class="BODY-TEXT">pH sol 10% 5,72</p>
			<p class="BODY-TEXT">Densidad a 20 °C 1,22 g/cc</p>
			<p class="BODY-TEXT">C.E. 1,61 dS/m</p>
			<p class="BODY-TEXT">Enterobacterias &lt;10 UFC/mL</p>
			<p class="BODY-TEXT">Salmonella Ausente/25 mL</p>
			<p class="BODY-TEXT">Metales pesados en l&iacute;mites permitidos, seg&uacute;n la norma.</p>
			<p class="BODY-TEXT">MANNI-PLEX CER: Integra en su formulaci&oacute;n: Boro, magnesio, hierro, manganeso, zinc, lo cual proporciona una elevada respuesta en diferentes cultivos al favorecer otros tantos procesos metab&oacute;licos y fisiol&oacute;gicos, actuando sobre crecimiento, disponiendo un desarrollo homog&eacute;neo, mayor tolerancia a ataques de enfermedades y plagas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AG&Iacute;TESE BIEN EL PRODUCTO ANTES DE USAR:</span> Compruebe la compatibilidad con mezclas qu&iacute;micas de micronutrientes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AVISO DE GARANT&Iacute;A: </span>ANASAC COLOMBIA LTDA. Garantiza la calidad y composici&oacute;n del producto contenido en su envase original, cerrado herm&eacute;ticamente. El manejo y el uso de este producto en los cultivos agr&iacute;colas deben estar de acuerdo con las buenas pr&aacute;cticas agron&oacute;micas y las recomendaciones de esta etiqueta.</p>
			<p class="BODY-TEXT">LEA COMPLETAMENTE ESTA ETIQUETA, ANTES DE USAR EL PRODUCTO, MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="Num_o_Guion">— Use protecci&oacute;n facial completa al preparar o aplicar este producto. Conserve este producto en envase original. No contamine fuentes de agua con este producto o residuos.</p>
			<p class="Num_o_Guion">— Almacenar en un lugar seco y fresco. Entre 5 ° y 40 °C, lejos de fuentes de calor o de la luz solar directa.</p>
			<p class="Num_o_Guion">— No mezclar con aceites minerales, as&iacute; mismo, no mezclar con &aacute;cidos o bases fuertes que puedan alterar la naturaleza y/o el pH de una manera importante.</p>
			<p class="BODY-TEXT">Para la venta de este fertilizante, se recomienda la prescripci&oacute;n de un ingeniero agr&oacute;nomo, con base en un an&aacute;lisis de suelos o tejido foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L, 4 L, 20 L, 200 L.</p>
			<p class="Final-pagina">Producto Importado y Distribuido por: </p>
			<p class="Final-pagina1">ANASAC COLOMBIA LTDA. </p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2. Tel&eacute;fono: (571) 821 9039/821 9185/821 9186</p>
			<p class="Final-pagina1">Producido por: BRANDT: BRANDT CONSOLIDATED INC.</p>
			<p class="Final-pagina1">2935 South Koke Mill Road, Springfield, IL 62711, United States</p>
			

			</div>
		</div>
	</body>
</html>
