<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Matagramvecol120ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Matagramvecol120ec__">
			<div class="story">

				<p class="NOMBRE">Matagram&#174;  vecol 120 e.c.</p>
			<p class="LOGO"><img src="img/VECOL.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable E.C.</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1094</p>
			<p class="REGISTRO">Titular del registro:</p>
			<p class="REGISTRO">EMPRESA COLOMBIANA DE PRODUCTOS  VETERINARIOS VECOL S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Clethodim: 120 g/Litro</p>
			<p class="BODY-TEXT">(+)-2[(E)-1[(E)-3-chloroallyloxyimino]propyl]-5[2(ethythio)propyl]-3- hydroxycyclohex-2-enone de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1/litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">MATAGRAM VECOL 120 E.C.: Es un herbicida que act&uacute;a inhibiendo la s&iacute;ntesis de &aacute;cidos grasos, impidiendo la acci&oacute;n de la acetil coenzima A carboxilasa (ACCasa), los cuales son indispensables para la formaci&oacute;n de los fosfol&iacute;pidos, componentes esenciales de las membranas celulares, cuya carencia provoca la desorganizaci&oacute;n de los tejidos.</p>
			<table id="table035" class="Tabla-b-sica">				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
							<p class="tabla-titulo">L/Ha.</p>
						</td>
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Producto comercial</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cebolla</p>
							<p class="tabla-titulo">bulbo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Kikuyo </p>
							<p class="tabla-contenido">(Penisetum clandestinum)</p>
							<p class="tabla-contenido">Raigras </p>
							<p class="tabla-contenido">(Lolium perenne)</p>
							<p class="tabla-contenido">Pelo de burro (Eleunise indica)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Post-emergencia temprana a la maleza y post trasplante al cultivo. Las malezas deben tener 2 hojas verdaderas.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1.25 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Tabla-b-sica" rowspan="3">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Soya</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Guardarrocio (Digitaria sanguinalis)</p>
							<p class="tabla-contenido">Liendre puerco (Echinochloa colonum)</p>
							<p class="tabla-contenido">Arroz </p>
							<p class="tabla-contenido">(Oryza sativa) </p>
							<p class="tabla-contenido">Falsa caminadora (Ischaemun rugosum)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Realizar en post-emergencia al cultivo. Aplicar cuando las malezas tengan 2 hojas verdaderas.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.9 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Algod&oacute;n</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Pata gallina  (Eleunise indica) </p>
							<p class="tabla-contenido">Guardarrocio (Digitaria sanguinalis)</p>
							<p class="tabla-contenido">Liendre puerco (Echinochloa colonum)</p>
							<p class="tabla-contenido">Arroz </p>
							<p class="tabla-contenido">(Oryza sativa)</p>
							<p class="tabla-contenido">Falsa caminadora (Ischaemun rugosum)</p>
							<p class="tabla-contenido">Caminadora </p>
							<p class="tabla-contenido">(Rottboellia exaltata)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Se debe realizar en postemergencia temprana al cultivo. Las malezas deben tener 2 hojas verdaderas.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1.0 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">45 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="6">
							<p class="tabla-contenido">P.R. Periodo de reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
							<p class="tabla-contenido">P.C. Periodo de carencia: Intervalo de seguridad entre la aplicaci&oacute;n y la cosecha.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar seg&uacute;n recomendaci&oacute;n de un Ingeniero Agr&oacute;nomo.</p>
			<p class="BODY-TEXT">Se recomienda hacer las aplicaciones en etapa de pos-emergencia temprana cuando aparezcan entre 2 a 4 hojas verdaderas de la maleza.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Aspersi&oacute;n foliar terrestre dirigida al cultivo, previa diluci&oacute;n del producto en agua. Puede aplicarse con bomba de espalda, siendo recomendable usar boquillas de cono hueco, y un tama&ntilde;o de gota de 350-500 µm aprox. (30-40 gotas por cm2) y a presi&oacute;n constante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Se recomienda hacer pruebas previas de mezcla a la preparaci&oacute;n. </p>
			<p class="BODY-TEXT">Usado de acuerdo con lo recomendado, MATAGRAM VECOL 120 E.C. es fitocompatible con los cultivos recomendados. </p>
			<p class="BODY-TEXT">Clethodim ha demostrado antagonismo cuando se utiliza con i.a. bentazon o acifluorfen de sodio.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MAT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— CORROSIVO, CAUSA DA&Ntilde;O IRREVERSIBLE A LOS OJOS.</p>
			<p class="Num_o_Guion">— EVITA EL CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="Num_o_Guion">—  EL CONTACTO PROLONGADO O REPETIDO PUEDE CAUSAR REACCIONES AL&Eacute;RGICAS EN CIERTAS PERSONAS</p>
			<p class="Num_o_Guion">— Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para consumo.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Este producto puede ser mortal si se ingiere.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Utilice el equipo de protecci&oacute;n durante la mezcla y aplicaci&oacute;n (guantes, botas, gafas, careta, gorro, m&aacute;scara contra el polvo, respirador u otros) y para ingresar al &aacute;rea tratada en 6 horas.</p>
			<p class="Num_o_Guion">— Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="Num_o_Guion">— En caso de contaminaci&oacute;n de la piel y los ojos, lave inmediatamente las partes afectadas con abundante agua.</p>
			<p class="Num_o_Guion">— No d&eacute; de beber nada, ni induzca el v&oacute;mito a un paciente que se encuentre inconsciente.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n, llevar al paciente a un lugar con buena ventilaci&oacute;n, mantener abrigado y en reposo. Controlar la respiraci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: En exposiciones cortas provocan irritaci&oacute;n del sistema respiratorio. Exposiciones prolongadas pueden ocasionar fibrosis pulmonar.</p>
			<p class="BODY-TEXT">Por contacto con la piel: La toxicidad percut&aacute;nea es muy baja en contactos cortos. Contactos prolongados provocan escozor, irritaci&oacute;n e incluso dermatitis por eliminaci&oacute;n de las grasas naturales. </p>
			<p class="BODY-TEXT">Por contacto con los ojos: La exposici&oacute;n repetida a vapores o al l&iacute;quido puede causar irritaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>018000916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="BODY-TEXT">Destino y comportamiento ambiental:</p>
			<p class="BODY-TEXT">Suelo: Se considera como no persistente debido a su tiempo de vida media. </p>
			<p class="BODY-TEXT">Agua subterr&aacute;nea: Potencial de lixiviaci&oacute;n nulo.</p>
			<p class="BODY-TEXT">Agua superficial: Se considera persistente con una vida media de 23 d&iacute;as.</p>
			<p class="BODY-TEXT">Aire: Debido a su baja presi&oacute;n de vapor no se espera volatilizaci&oacute;n o deriva, ni contaminaci&oacute;n con este comportamiento ambiental.</p>
			<p class="BODY-TEXT">Evaluaci&oacute;n del riesgo ambiental:</p>
			<p class="BODY-TEXT">Aves: Baja toxicidad para las aves.</p>
			<p class="BODY-TEXT">Peces: Levemente t&oacute;xico para los peces.</p>
			<p class="BODY-TEXT">Abejas: No-t&oacute;xico para las abejas.</p>
			<p class="BODY-TEXT">Lombriz de tierra: No-t&oacute;xico para las lombrices.</p>
			<p class="Num_o_Guion">— Para la aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 100 y 10 metros respectivamente con relaci&oacute;n a cuerpos de agua.</p>
			<p class="Num_o_Guion">— No contaminar lagos, r&iacute;os, estanques o arroyos con los desechos y envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— En caso de derrame recoger el producto y depositarlo en el sitio destinado por las autoridades locales para este fin.</p>
			<p class="Num_o_Guion">— No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n.</p>
			<p class="Num_o_Guion">— No almacenar ni transportar conjuntamente con alimentos, medicinas, bebidas ni forrajes.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No re-envasar o depositar el contenido en otros envases.</p>
			<p class="Num_o_Guion">— No debe transportarse con productos de consumo humano o animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS DE LOS EQUIPOS Y ROPA DE PROTECCI&Oacute;N PARA:</span></p>
			<p class="Num_o_Guion">— Realizar la mezcla: Utilizar ropa y materiales resistentes a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Cargar los equipos: Utilice ropa resistente a agentes qu&iacute;micos.</p>
			<p class="Num_o_Guion">— Calibrar los equipos: Utilice patr&oacute;n de presi&oacute;n y calibre seg&uacute;n la frecuencia de uso.</p>
			<p class="BODY-TEXT">Realizar las aplicaciones seg&uacute;n recomendaciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro, garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 250 c.c. - 1 Litro - 4 Litros - 20 Litros - 200 Litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO CUIDADO</p>
			<p class="Final-pagina1">Formulado por: SHANDONG CYNDA CHEMICAL CO., LTD.  Room A-508 , No. 750 Shunhua Road, JiNan City, ShanDong Province,  P.R. China., Jinan, Jinan, Shandong.</p>
			<p class="Final-pagina1">Exportado por: SINO AGRO-CHEMICAL INDUSTRY LTD.  Unit G, 26/F Seibu Bldg, 3002# Dongmen South Rd, China.</p>
			<p class="Final-pagina1">Importado y distribuido por: Empresa Colombiana de productos veterinarios S.A. VECOL S.A. </p>
			<p class="Final-pagina1">Avenida El Dorado No. 82-93 PBX: 4254800. Fax: 4254824.  Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
