<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Metropolsc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Metropolsc__">
			<div class="story">

				<p class="NOMBRE">Metropol&#174; sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada (SC)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1173</p>
			<p class="REGISTRO">A nombre de HANSEANDINA LIMITADA</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Azoxystrobin: 200 g/L</p>
			<p class="BODY-TEXT">Methyl (E)-2-{2-[6-(2-cyanophenoxy) pyrimidin-4-yloxy]phenyl}-3-methoxyacrylate de formulaci&oacute;n comercial a 20 °C</p>
			<p class="BODY-TEXT">Flutriafol 125 g/L</p>
			<p class="BODY-TEXT">(RS)-2,4’-difluoro-a-(1H-1,2,4-triazol-1-ylmethyl)benzhydryl alcohol de formulaci&oacute;n comercial a 20 °C</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>METROPOL&#174; SC es un fungicida de r&aacute;pida penetraci&oacute;n que combina dos ingredientes activos que le permiten tener acci&oacute;n sist&eacute;mica y de contacto y ser preventivo y curativo contra una amplia gama de enfermedades fungosas en diversos cultivos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<table id="table063" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Soya</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Roya suramericana (Phakopsora meibomiae) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,3 L/Ha </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Complejo manchado de grano (Helminthosporium oryzae, Cercospora oryzae, y Sarocladium oryzae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">**0,4-0,5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo polvoso (Sphaerotheca pannosa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,6 cm3/L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 hr/ 12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">Tiz&oacute;n temprano (Alternaria solani)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">**200-300 cm3/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Uchuva</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Lulo</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">12 horas**</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate de &aacute;rbol</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aj&iacute;</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Roya del Caf&eacute; (Hemileia vastatrix)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 L/Ha o 1,5 cm3/L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mancha de asfalto (Phyllacora maydis, Monographella maydis y Coniothyrium phyllacorae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,3-0,5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*P.C.: Periodo de carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">*P.R.: Periodo de reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas al &aacute;rea o cultivo tratado.</p>
							<p class="tabla-contenido">*N.A.: No aplica.</p>
							<p class="tabla-contenido">* 4 horas: Para poda, corte y cosecha manual.</p>
							<p class="tabla-contenido">*12 horas: Para otras actividades (Riego, podas, monitoreo, etc).</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Soya: Aplicar a los 25 d&iacute;as despu&eacute;s de la germinaci&oacute;n, durante la etapa vegetativa del cultivo o antes de que la incidencia de la enfermedad exceda el 5%.</p>
			<p class="Num_o_Guion">— Arroz: Aplicar a los 45 d&iacute;as despu&eacute;s de la germinaci&oacute;n o formaci&oacute;n de primordio y/o en m&aacute;ximo embuchamiento o inicio de espigamiento dependiendo de la incidencia.</p>
			<p class="Num_o_Guion">— Caf&eacute;: Realizar las aplicaciones dentro de la &eacute;poca de control de la enfermedad. El volumen de agua var&iacute;a de acuerdo al tama&ntilde;o del cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Todos los equipos de aplicaci&oacute;n deben ser calibrados adecuadamente antes del uso, para proveer una cobertura completa y uniforme de las plantas, utilizando la dosis recomendada por el Ingeniero Agr&oacute;nomo de conformidad con el nivel de infestaci&oacute;n del cultivo.</p>
			<p class="BODY-TEXT">El n&uacute;mero de aplicaciones depende del grado de infestaci&oacute;n del cultivo. Se deben hacer evaluaciones de las aplicaciones del producto cada 2 d&iacute;as despu&eacute;s de realizada la aplicaci&oacute;n. CONSULTE CON EL INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> METROPOL&#174; SC no debe mezclarse con productos plaguicidas, surfactantes o fertilizantes foliares sin antes realizar una prueba de compatibilidad.</p>
			<p class="BODY-TEXT">METROPOL&#174; SC no es fitot&oacute;xico a las dosis recomendadas en esta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTO SOBRE OTROS CULTIVOS Y CULTIVOS SUCESIVOS: </span>METROPOL&#174; SC no tiene ning&uacute;n efecto perjudicial sobre cultivos sucesivos ni sobre otros cultivos, sin embargo, para evitar la resistencia que puedan presentar las enfermedades se debe tener en cuenta un programa especial de manejo integrado de los cultivos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>PELIGROSO SI ES INHALADO. EVITE RESPIRAR (POLVO, VAPOR O ASPERSI&Oacute;N).</p>
			<p class="BODY-TEXT">CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS.</p>
			<p class="BODY-TEXT">EVITA CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “no ingiera alimentos, beba o fume durante la manipulaci&oacute;n y la aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante aplicaciones terrestres “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas”, use overol ajustado en el cuello y mu&ntilde;ecas, guantes de caucho, botas y gorra lavable para la manipulaci&oacute;n del producto. Evite el contacto con la piel, los ojos y la ropa.</p>
			<p class="BODY-TEXT">Lavarse las manos y la piel expuesta con agua y jab&oacute;n despu&eacute;s de utilizar el producto. Lavar la ropa protectora.</p>
			<p class="BODY-TEXT">No contamine quebradas, r&iacute;os o fuentes de agua, ni prepare el producto cerca de las mismas.</p>
			<p class="BODY-TEXT">No se debe transportar ni almacenar con productos de consumo humano o pecuario.</p>
			<p class="BODY-TEXT">METROPOL&#174; SC debe almacenarse en bodegas especiales lejos de casas de habitaci&oacute;n en los envases originales, bien cerrados y en un lugar fresco lejos de alimentos, forrajes, semillas, ropa o animales.</p>
			<p class="BODY-TEXT">“CONSERVAR EL PRODUCTO EN EL ENVASE ORIGINAL ETIQUETADO Y CERRADO”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> No han sido determinados s&iacute;ntomas espec&iacute;ficos. “En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve al paciente al centro de asistencia m&eacute;dica y entregue copia de la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral, suministre al paciente grandes cantidades de agua. NO INDUZCA EL V&Oacute;MITO. “En caso de contacto con los ojos, lavarlos con abundante agua fresca, y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto especifico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> BOGOT&Aacute; 2886012 FUERA DE BOGOT&Aacute; 018000916012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de derrame, a&iacute;sle el &aacute;rea y aleje el personal no autorizado. Evitar respirar los vapores y el contacto con la piel. Remover las fuentes de ignici&oacute;n si hay combustibles o vapores inflamables presentes y ventilar el &aacute;rea. Absorber con material adecuado, barrerlo completamente y meterlo en un recipiente cubierto y depositarlo en el sitio destinado por las autoridades locales para tal fin.</p>
			<p class="Num_o_Guion">— Evite contaminar las aguas que vayan a hacer utilizadas para consumo humano, animal, o riego de cultivo.</p>
			<p class="BODY-TEXT">Respetar las franjas de seguridad m&iacute;nima de 10 metros para aplicaci&oacute;n terrestre distantes de r&iacute;os, carreteras, personas, animales y/o cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos o medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su empaque original.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDA DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN. (DECRETO 1443/2004 DEL MINISTERIO DE AMBIENTE, VIVIENDA Y DESARROLLO TERRITORIAL).</p>
			<p class="BODY-TEXT">METROPOL&#174; es una Marca Registrada de HANSEANDINA LIMITADA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1, 4 y 20 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III. LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia. Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885 L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
