<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Micromixconcentradoand__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Micromixconcentradoand__">
			<div class="story">

				<p class="NOMBRE">Micro mix concentrado </p>
			<p class="PRESENTA">Granulado</p>
			<p class="Indic_o_Sust">Fertilizante s&oacute;lido de aplicaci&oacute;n al suelo</p>
			<p class="REGISTRO">Reg. de venta ICA No. 6525</p>
			<p class="REGISTRO">Titular del registro:  MEZFER DE COLOMBIA LTDA.</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<br>
			<br>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL: </span>MICRO MIX CONCENTRADO es un fertilizante granulado que contiene una f&oacute;rmula balanceada de nitr&oacute;geno, azufre, hierro, zinc, boro y manganeso, retenidos en una arcilla montmorillonita de alta capacidad de intercambio cati&oacute;nico que favorece la disponibilidad paulatina de los nutrientes de acuerdo a las etapas de m&aacute;ximo requerimiento de la planta. Es un fertilizante granulado para aplicaci&oacute;n al suelo, con una formula balanceada de macronutrientes y micronutrientes que complementa y mejora el aprovechamiento de los nutrientes (N, P, K) al activar la absorci&oacute;n. Es una fuente de micronutrientes que completa la mezcla de macronutrientes para resultados no s&oacute;lo en cantidad, sino en calidad, ya que contiene a los nutrientes en un solo veh&iacute;culo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS:</span></p>
			<p class="Num_o_Guion">— Permite tener germinaci&oacute;n y desarrollo de las pl&aacute;ntulas con color verde caracter&iacute;stico, tallos robustos y sistema radicular abundante lo que asegura el anclaje y asimilaci&oacute;n de nutrientes y agua.</p>
			<p class="Num_o_Guion">— Aprovechar al m&aacute;ximo las fuentes de macronutrientes, ya que sus elementos son activadores de procesos tan importantes como la fotos&iacute;ntesis, respiraci&oacute;n, s&iacute;ntesis de prote&iacute;nas, entre otras funciones metab&oacute;licas.</p>
			<p class="Num_o_Guion">— Estimular el r&aacute;pido crecimiento y desarrollo vegetativo que asegure un aporte de fotosintatos para las etapas de floraci&oacute;n y producci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<table id="table071" class="Tabla-b-sica">

				<thead>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Componente </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cont. %</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Nitr&oacute;geno Total (N)</p>
							<p class="tabla-contenido"> Nitr&oacute;geno ur&eacute;ico</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">3.00</p>
							<p class="tabla-contenido">3.00 </p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Azufre Total (S) </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">13.00 </p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Boro Total (B) </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.10 </p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Hierro Total (Fe) </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12.50 </p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Manganeso Total (Mn) </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1.00 </p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Zinc (Zn) </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">7.50 </p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span> Aplicar MICRO MIX CONCENTRADO en todos los cultivos que est&eacute;n establecidos en suelos con bajos niveles de fertilidad o de producci&oacute;n intensiva. Las cantidades dependen del cultivo y estado de fertilidad del suelo. Es conveniente aplicarlo durante la primera y segunda fertilizaci&oacute;n, mezclado con las fuentes de nitr&oacute;geno, f&oacute;sforo y potasio.</p>
			<p class="BODY-TEXT">Estos son de los cultivos con mayor respuesta a la aplicaci&oacute;n de MICRO MIX CONCENTRADO en dosis de 20 a 40 kg por hect&aacute;rea.</p>
			<table id="table072" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Recomendaciones de uso</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">• Gram&iacute;neas: Ma&iacute;z, sorgo, trigo, ca&ntilde;a de az&uacute;car, avena, cebada y pastos.</p>
							<p class="tabla-contenido">• Frutales: Aguacate, c&iacute;tricos, ciruelo, peral, caf&eacute;, manzana, pl&aacute;tano.</p>
							<p class="tabla-contenido">• Leguminosas: Fr&iacute;jol, soya, haba, lenteja y cacahuate.</p>
							<p class="tabla-contenido">• Hortalizas: Solan&aacute;ceas, cruc&iacute;feras, cucurbit&aacute;ceas, espinaca, zanahoria.</p>
							<p class="tabla-contenido">• Ornamentales: Rosa, clavel, crisantemo, ave de para&iacute;so, en general flores de corte y de vivero.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">En el caso de preparaci&oacute;n de mezclas compuestas las recomendaciones son de 3% al 5% de aportaci&oacute;n de MICRO MIX CONCENTRADO del total de la misma. Por su granulometr&iacute;a y densidad MICRO MIX CONCENTRADO no se segrega en la mezcla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 20 kg.</p>
			<p class="Final-pagina1">Distribuido por:</p>
			<p class="Final-pagina">DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509.  PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
