<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Micromixliquido__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Micromixliquido__">
			<div class="story">

				<p class="NOMBRE">Micro mix l&iacute;quido</p>
			<p class="PRESENTA">L&iacute;quido</p>
			<p class="Indic_o_Sust">Fertilizante para fertirrigaci&oacute;n</p>
			<p class="REGISTRO">Reg. de venta ICA No. 6525</p>
			<p class="REGISTRO">Titular del registro: MEZFER DE COLOMBIA LTDA</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<br>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> Es un fertilizante l&iacute;quido con alto contenido de materia org&aacute;nica derivado de leonardita, que mejora la fertilidad y las caracter&iacute;sticas f&iacute;sicas del suelo. Es un producto que enriquece las f&oacute;rmulas l&iacute;quidas de N-P-K, evitando la carencia de los micronutrientes; la ausencia de estos elementos se traduce en amarillamientos en las hojas j&oacute;venes de los cultivos. MICRO MIX L&Iacute;QUIDO es un excelente estabilizador de las soluciones de agua de riego debido a su contenido de tensoactivos y lignina que mantienen en suspensi&oacute;n a los micronutrientes y &aacute;cidos carbox&iacute;licos que componen la materia org&aacute;nica y favorecen la regeneraci&oacute;n de ra&iacute;ces de las plantas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<table id="table076" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Componente</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cont</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">g/L</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ingrediente activo</p>
							<p class="tabla-contenido">Nitr&oacute;geno Total (N)</p>
							<p class="tabla-contenido">Materia org&aacute;nica</p>
							<p class="tabla-contenido">Hierro (Fe)</p>
							<p class="tabla-contenido">Zinc (Zn)</p>
							<p class="tabla-contenido">Cobre (Cu)</p>
							<p class="tabla-contenido">Manganeso (Mn)</p>
							<p class="tabla-contenido">Boro (B)</p>
							<p class="tabla-contenido">Calcio (Ca)</p>
							<p class="tabla-contenido">Magnesio (Mg)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3.2</p>
							<p class="tabla-contenido">30.6</p>
							<p class="tabla-contenido">2.01</p>
							<p class="tabla-contenido">1.02</p>
							<p class="tabla-contenido">0.50</p>
							<p class="tabla-contenido">1.04</p>
							<p class="tabla-contenido">0.05</p>
							<p class="tabla-contenido">0.05</p>
							<p class="tabla-contenido">1.03</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3.2</p>
							<p class="tabla-contenido">30.6</p>
							<p class="tabla-contenido">2.01</p>
							<p class="tabla-contenido">1.02</p>
							<p class="tabla-contenido">0.50</p>
							<p class="tabla-contenido">1.04</p>
							<p class="tabla-contenido">0.05</p>
							<p class="tabla-contenido">0.05</p>
							<p class="tabla-contenido">1.03</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ingrediente inerte: Estabilizantes, coadyuvantes, lignina, amino&aacute;cidos, agentes quelatantes.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">61.40</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">67.54</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">MICRO MIX L&Iacute;QUIDO tiene un mecanismo de acci&oacute;n de la misma naturaleza que un humus estabilizado, es decir, que influye en la capacidad de un suelo para retener y poner a disposici&oacute;n de la planta tanto aniones como cationes; esto es aumenta la Capacidad de Intercambio Cati&oacute;nico (C.I.C.). Afecta de manera positiva la disponibilidad de nitr&oacute;geno (en su forma amoniacal), potasio, calcio, magnesio, cobre, hierro, manganeso y zinc. </p>
			<p class="BODY-TEXT">MICRO MIX L&Iacute;QUIDO por su contenido de lignina derivado del extracto de s&aacute;bila es un elemento que act&uacute;a inhibiendo la hidr&oacute;lisis de prote&iacute;nas de descomposici&oacute;n, ya que al combinarse prote&iacute;nas-lignina se forman compuestos estables que posteriormente se transformaran en humus. Asimismo, la lignina en el suelo se oxida parcialmente por lo que los grupos responsables del intercambio cati&oacute;nico aumentan lo cual favorece la disponibilidad del f&oacute;sforo y en general se tiene una mayor disponibilidad de nutrientes.</p>
			<p class="BODY-TEXT">MICRO MIX L&Iacute;QUIDO con su contenido de micronutrientes solubles act&uacute;a como catalizador para promover la actividad microbiana del ciclo del carbono y en consecuencia la descomposici&oacute;n de residuos en el suelo.</p>
			<p class="BODY-TEXT">MICRO MIX L&Iacute;QUIDO incrementa la aireaci&oacute;n y flujo de agua ya que est&aacute; formulado con surfactante no i&oacute;nico que favorece la expansi&oacute;n de los espacios porosos del suelo.</p>
			<p class="BODY-TEXT">MICRO MIX L&Iacute;QUIDO debe aplicarse, principalmente en hortalizas, flores y frutales, cuando se desee:</p>
			<p class="Num_o_Guion">— Producir plantas con ra&iacute;ces fuertes y fibrosas, as&iacute; como tallos robustos y resistentes al manejo mec&aacute;nico y reducir la mortalidad por stress de transplante.</p>
			<p class="Num_o_Guion">— Recuperar de efectos colaterales en sistema radicular causados por enfermedades y/o ataque por insectos o un corregir un retraso en el crecimiento por una nutrici&oacute;n deficiente.</p>
			<p class="Num_o_Guion">— Estimular el r&aacute;pido crecimiento y desarrollo en hortalizas de siembra de los cultivos a trav&eacute;s de aplicaciones por riego.</p>
			<p class="BODY-TEXT">MICRO MIX L&Iacute;QUIDO se puede aplicar de la siguiente manera:</p>
			<p class="BODY-TEXT">Aplicaci&oacute;n al cuello de la pl&aacute;ntula: Preparar una soluci&oacute;n de 1 a 2% v/v, es decir de uno a dos litros m&aacute;ximo de MICRO MIX L&Iacute;QUIDO por 100 litros de agua. En dosis &uacute;nica se aplica de 5 a 10 ml de la soluci&oacute;n a los dos o tres d&iacute;as del transplante en suelo h&uacute;medo a capacidad de campo.</p>
			<p class="BODY-TEXT">Aplicaci&oacute;n en riego por goteo: Incluir en el agua de riego 3 a 5 litros de MICRO MIX L&Iacute;QUIDO dosificado en cada aplicaci&oacute;n del programa de riego.</p>
			<p class="BODY-TEXT">Aplicaci&oacute;n en riego rodado: Incluir en el agua de riego 10 a 30 litros de MICRO MIX L&Iacute;QUIDO cada 14 d&iacute;as o en las etapas cr&iacute;ticas de desarrollo del cultivo.</p>
			<table id="table077" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Observaciones</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Granos peque&ntilde;os</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">De inicio de macollo a la hoja bandera</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Jitomate, tomate de c&aacute;scara, chile</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Durante el desarrollo</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Calabacita, mel&oacute;n, sand&iacute;a, pepino</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Durante el desarrollo</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Al inicio de tuberizaci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Alfalfa</p>
							<p class="tabla-contenido">Frutales: Aguacate, guayabo, durazno, peral, manzano, mango, papayo, c&iacute;tricos.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">De 5-10 L /ha en 900 litros de agua, durante el crecimiento</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Br&oacute;coli, coliflor, col, lechuga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Al inicio del crecimiento</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla, ajo, apio, poro </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Despu&eacute;s del transplante y desarrollo de bulbo</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fresa, zarzamora, frambuesa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Durante el crecimiento</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ornamentales: Anturios, crisantemos, clavel, gerbera, gladiolo, rosa.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar despu&eacute;s del transplante o de la emergencia. Repetir durante el desarrollo vegetativo con intervalos de 12 d&iacute;as hasta la formaci&oacute;n de botones florales en dosis de 3 a 5 litros por ha.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 Litro.</p>
			<p class="Final-pagina1">Distribuido por: </p>
			<p class="Final-pagina">DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509.  PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
