<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Octave50wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Octave50wp__">
			<div class="story">

				<p class="NOMBRE">Octave&#174; 50 wp</p>
			<p class="PRESENTA">Polvo mojable - WP  </p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="Indic_o_Sust">Imidazoles</p>
			<p class="BODY-TEXT">Reg. Venta ICA No. 1699</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Prochloraz 500 g/Kg N-propyl-N-&#91;2-(2,4,6-trichlorophenoxy)ethyl&#93;imidazole-1-carboxamide.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 Kg</p>
			<p class="BODY-TEXT">CONSULTE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> OCTAVE&#174; 50 WP es un fungicida de acci&oacute;n preventivo y curativo, que inhibe la s&iacute;ntesis del ergosterol; con un efecto sist&eacute;mico translaminar lo que permite una penetraci&oacute;n r&aacute;pida y profunda al tejido vegetal haci&eacute;ndolo resistente al lavado por lluvias.</p>
			<table id="table004" class="Tabla-b-sica">

				<thead>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">1P.C. d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">2P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Pyricularia o bruzone </p>
							<p class="tabla-contenido">Pyricularia grisea</p>
							<p class="tabla-contenido">Complejo del manchado de grano</p>
							<p class="tabla-contenido">Pyricularia grisea; Helminthosporium oryzae; Cercospora oryzae; Rhynchosporium oryzae</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">300 g/Ha</p>
							<p class="tabla-contenido">Aplicar 300 g de producto comercia L/Ha en mezcla con 0.5 L/Ha de un coadyuvante para obtener mayor efectividad</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">15</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Rosas</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Mildeo</p>
							<p class="tabla-contenido">Sphaerotheca pannosa</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">50 g/100 L de agua</p>
							<p class="tabla-contenido">Volumen total de agua: 2000 litros de mezcla por hect&aacute;rea.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">NA</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Clavel</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Mancha anillada</p>
							<p class="tabla-contenido">Cladosporium echinulatum</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.8 g/L de agua</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">NA</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Uchuva</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Moho gris</p>
							<p class="tabla-contenido">Botrytis cinerea</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.3 a 0.5 Kg/Ha</p>
						</td>
						<td class="Tabla-b-sica" />
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">NA: No aplica.</p>
							<p class="tabla-contenido">1P.C.: Periodo de carencia: Tiempo entre la aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">2P.R.: Periodo de re-entrada: Periodo restringido (prohibido) entre la aplicaci&oacute;n y la re-entrada del personal al &aacute;rea aplicada (ver tiempo en el cuadro), siempre que se verifique que la superficie foliar est&eacute; seca. Si requiere realizar alguna labor antes de cumplirse el periodo de reingreso (ej. Monitoreo de aplicaci&oacute;n) debe utilizar overol, botas y guantes. </p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Se recomienda la aplicaci&oacute;n de OCTAVE&#174; 50 WP con base en los resultados del monitoreo y el umbral de acci&oacute;n, aplicado dentro de un programa de rotaci&oacute;n con otros fungicidas de diferente mecanismo de acci&oacute;n, siguiendo las recomendaciones del Comit&eacute; de Prevenci&oacute;n de Resistencia a Fungicidas - FRAC y complementando con pr&aacute;cticas de manejo integrado de cultivo. </p>
			<p class="BODY-TEXT">En arroz aplicar con m&aacute;ximo embuchamiento o a m&aacute;s tardar con 10% de espigamiento. Rep&iacute;tase las aplicaciones cada 20 d&iacute;as. OCTAVE&#174; 50 WP </p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Antes de efectuar mezclas debe realizarse previamente pruebas de compatibilidad (miscibilidad) y fitocompatibilidad con el producto que se desea mezclar.</p>
			<p class="BODY-TEXT">NO debe mezclarse con agentes alcalinos como el caldo bordel&eacute;s.</p>
			<p class="BODY-TEXT">OCTAVE&#174; 50 WP en las dosis y frecuencia recomendadas, es compatible con los cultivos registrados, sin embargo se recomienda pruebas de fitocompatibilidad con nuevas variedades y/o h&iacute;bridos.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Nocivo si es ingerido o inhalado.</p>
			<p class="Num_o_Guion">— Evite el contacto con la piel y la ropa.</p>
			<p class="Num_o_Guion">— Utilizar ropa de protecci&oacute;n adecuada al manipular, aplicar el producto; y para ingresar al &aacute;rea tratada durante las primeras 6 horas (guantes, botas, visor, overol y delantal).</p>
			<p class="Num_o_Guion">— Utilice protecci&oacute;n respiratoria (respirador o m&aacute;scara) cuando manipule o use el producto en invernaderos.</p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de aplicar el producto b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, lave la ropa contaminada.</p>
			<p class="Num_o_Guion">— No permita animales en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n, Almacene el producto en sitos seguros retirados de alimentos y medicinas de consumo humano y animal, bajo condiciones adecuadas.</p>
			<p class="Num_o_Guion">— Transp&oacute;rtelo solamente con productos agroqu&iacute;micos, NO con productos de consumo humano y animal.</p>
			<p class="Num_o_Guion">— Conservar el producto en envase original, etiquetado y cerrado. No re-envase el producto.</p>
			<p class="Num_o_Guion">— Transp&oacute;rtelo solamente con productos agroqu&iacute;micos, NO con productos de consumo humano y animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta.</p>
			<p class="Num_o_Guion">— Si entra en contacto con la piel, quite la ropa contaminada inmediatamente. Lave las partes contaminadas del cuerpo con agua y jab&oacute;n por 20 minutos y obtenga atenci&oacute;n m&eacute;dica.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos l&aacute;velos inmediatamente con un chorro suave de agua pura por un lapso de 10 a 15 minutos y obtenga atenci&oacute;n m&eacute;dica.</p>
			<p class="Num_o_Guion">— Si ha sido ingerido, lave la boca con agua. No induzca el v&oacute;mito. Mantenga al paciente animado, caliente, al aire fresco y en posici&oacute;n de descanso hasta obtener ayuda m&eacute;dica.</p>
			<p class="Num_o_Guion">— Si ha sido inhalado, remueva el paciente del lugar de exposici&oacute;n a un sitio con aire fresco y en posici&oacute;n de descanso. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span></p>
			<p class="Num_o_Guion">— Seguir tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span></p>
			<p class="Num_o_Guion">— En caso de derrame, recoger con materiales absorbentes (aserr&iacute;n o tierra seca) guardarlo en bolsa pl&aacute;stica y/o caneca y desechar acorde con la entidad local competente.</p>
			<p class="Num_o_Guion">— No asperjar &aacute;reas fuera del cultivo a tratar; Lave el equipo en el sitio de aplicaci&oacute;n y deseche esta agua en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— Respetar las franjas de seguridad en relaci&oacute;n a los cuerpos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal o cualquier otra &aacute;rea que requiera protecci&oacute;n especial, 10 metros (terrestre) y 100 metros (a&eacute;rea).</p>
			<p class="Num_o_Guion">— No contaminar fuentes de agua lagos, r&iacute;os, estanques ni arroyos con desechos o envases vac&iacute;os.</p>
			<p class="BODY-TEXT">SE PROH&Iacute;BE LA UTILIZACI&Oacute;N DE ESTE ENVASE PARA CONTENER ALIMENTOS O AGUA.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, EVITANDO SALPICADURAS, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES PARA ESTE FIN.</p>
			<p class="BODY-TEXT">LLEVE EL ENVASE VAC&Iacute;O AL CENTRO DE ACOPIO M&Aacute;S CERCANO DEL PROGRAMA CAMPOLIMPIO, LUEGO DE REALIZAR EL TRIPLE LAVADO.</p>
			<p class="BODY-TEXT">EN CASO DE INTOXICACI&Oacute;N DERRAME O INCENDIO COMUNICARSE CISPROQUIM: L&iacute;nea 01 8000 916012 ATENCI&Oacute;N 24 HORAS. O EN BOGOT&Aacute; AL Tel.. (091) 288 60 12. ATENCI&Oacute;N 24 HORAS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - MEDIANAMENTE T&Oacute;XICO - CUIDADO</p>
			<p class="Final-pagina1">&#174; Marca Registrada</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Latinoam&eacute;rica S.A.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
