<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Pilarmateec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Pilarmateec__">
			<div class="story">

				<p class="NOMBRE">Pilarmate&#174; ec</p>
			<p class="PRESENTA">Concentrado emulsionable  </p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="BODY-TEXT">Reg. Venta ICA No. 4316</p>
			<p class="REGISTRO">Titular del registro: Pilarquim de Colombia Ltda.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Methomyl 200 g/L S-methyl (EZ)-N-(methylcarbamoyloxy)thioacetimidate, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1/L</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> PILARMATE&#174; EC insecticida sist&eacute;mico con actividad nematicida; insecticida y acaricida, que act&uacute;a por ingesti&oacute;n, contacto y un poco por inhalaci&oacute;n. Es perteneciente al grupo de los carbamatos inhiben la colinesterasa (ChE). Son potentes inhibidores de la aliesterasa con esto su selectividad es m&aacute;s pronunciada contra la ChE de algunas especies m&aacute;s que en otras. Sus efectos son principalmente el envenenamiento del sistema nervioso central, porque la uni&oacute;n neuromuscular de los insectos no es colin&eacute;rgica, como lo es en los mam&iacute;feros. Las &uacute;nicas sinapsis colin&eacute;rgicas que se conocen en los insectos est&aacute;n en el sistema nervioso central. Posee acci&oacute;n r&aacute;pida de contacto de ingesti&oacute;n y sist&eacute;mica. El efecto de control es prolongado. Periodo de carencia de 30 d&iacute;as.</p>
			<p class="BODY-TEXT">Para un buen control con PILARMATE&#174; EC es necesario observar que las condiciones de humedad sean adecuadas (mayores del 50%).</p>
			<table id="table036" class="Tabla-b-sica">

				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis L/Ha </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gusano Cogollero (Spodoptera frugiperda)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1,0</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">14</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Tost&oacute;n de la Papa (Liriomiza quadrata)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">2,0</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">14</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada.</p>
							<p class="tabla-contenido">En caso de ser necesario ingresar al cultivo antes del P.R., utilizar equipo de protecci&oacute;n. </p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> No aplique PILARMATE&#174; EC cuando la velocidad del viento provoque el arrastre del producto a cultivos cercanos que son sensibles. Un viento transversal es deseable para facilitar un dep&oacute;sito uniforme. Sin embargo, una lluvia dentro de 3 a 6 horas despu&eacute;s del tratamiento puede disminuir la eficiencia de PILARMATE&#174; EC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> En los diferentes cultivos se puede aplicar con los equipos convencionales que posean boquilla T-jet 8003, 8004, 8005 o equivalente TK-2.5, TK-3 o TK-5. Los tanques de preparaci&oacute;n se deben lavar muy bien antes y despu&eacute;s de preparar la mezcla del producto. Use agua limpia en volumen de 200 a 400 L/Ha en aplicaci&oacute;n post-emergencia temprana &uacute;nicamente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> PILARMATE&#174; EC puede usarlo con la mayor&iacute;a de los insecticidas y se recomienda hacer pruebas previas a su aplicaci&oacute;n. Cuando se requiera usar correctivos como calfos, cal agr&iacute;cola y cal dolom&iacute;tica, realizarlo 30 d&iacute;as antes de usar el producto.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> Este insecticida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="Num_o_Guion">— Al efectuar diluciones de este producto h&aacute;galas al aire libre y “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”</p>
			<p class="Num_o_Guion">— Durante las aplicaciones terrestres “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas” adem&aacute;s equipo de protecci&oacute;n completo: Overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para herbicidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> No han sido determinados s&iacute;ntomas espec&iacute;ficos. “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n oral suministre al paciente grandes cantidades de agua. NO INDUZCA AL V&Oacute;MITO. “En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”.</p>
			<p class="Num_o_Guion">— El producto contiene destilados de petr&oacute;leo. No suministre cosas por v&iacute;a oral a una persona inconsciente. </p>
			<p class="Num_o_Guion">— No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS SOCIEDAD ATMI LTDA. 018000916818. Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono (57) 1 2576818.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>En caso de derrame, recoja y deseche acorde con la autoridad local competente.</p>
			<p class="BODY-TEXT">No utilice el mismo equipo de fumigaci&oacute;n para aplicar PILARMATE&#174; EC, en la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con PILARMATE&#174; EC las aguas que vayan a hacer utilizada para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT">Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su empaque original.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT">VENTA POR PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">ANTES DE USAR EL PRODUCTO, LEA CUIDADOSAMENTE LA ETIQUETA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: I</p>
			<p class="Final-pagina1">EXTREMADAMENTE T&Oacute;XICO - PELIGRO VENENO</p>
			<p class="Final-pagina1">Formulado por: PILARQUIM Shanghai Co., Ltd</p>
			<p class="Final-pagina1">1500 Hang-Tang Road, Jin-Hui Town, Feng Xian District, Shanghai CHINA</p>
			<p class="Final-pagina1">Tel.: (86-21) 5758-9888 (25 Lines)</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Latinoam&eacute;rica S.A.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
