<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Produxal__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Produxal__">
			<div class="story">

				<p class="NOMBRE">Produxal&#174;</p>
			<p class="PRESENTA">Concentrado soluble</p>
			<p class="Indic_o_Sust">Fertilizante org&aacute;nico con amino&aacute;cidos</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA No. 7280</p>
			<p class="REGISTRO">A nombre de: ARYSTA LIFESCIENCE COLOMBIA S. A.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span> g/L</p>
			<p class="BODY-TEXT">Nitr&oacute;geno total (N) 76,9</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno org&aacute;nico (N) 76,9</p>
			<p class="BODY-TEXT">Carbono org&aacute;nico oxidable total (COOT) 171,9</p>
			<p class="BODY-TEXT">Amino&aacute;cidos libres (15)* 72,0</p>
			<p class="BODY-TEXT">Contiene los siguientes amino&aacute;cidos: Alanina, arginina, &aacute;cido aspartico, &aacute;cido glut&aacute;mico, glicina, istidina, isoleucina, leucina, lisina, metionina, fenilalanina, prolina, serina, treonina y valina.</p>
			<p class="BODY-TEXT">Enterobacterias &lt; 10 UFC/G</p>
			<p class="BODY-TEXT">Salmonella sp. Ausencia/25 mL</p>
			<p class="BODY-TEXT">Conductividad el&eacute;ctrica (1:200) 0,07 dS/m</p>
			<p class="BODY-TEXT">pH en soluci&oacute;n al 10% 6,57</p>
			<p class="BODY-TEXT">Densidad a 20 °C 1.19 g/cm3</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>PRODUXAL&#174; es un fertilizante org&aacute;nico para aplicaci&oacute;n foliar formulado ecol&oacute;gicamente a partir de amino&aacute;cidos y p&eacute;ptidos de origen natural. Gracias a su especifica formulaci&oacute;n, PRODUXAL&#174; proporciona a las plantas los amino&aacute;cidos y p&eacute;ptidos que son asimilados r&aacute;pidamente por v&iacute;a foliar y radicular y permite de ahorrar la energ&iacute;a biol&oacute;gica necesaria para su s&iacute;ntesis, permitiendo un efecto nutricional directo por la formaci&oacute;n de prote&iacute;nas y carbohidratos, y siendo adem&aacute;s un activador de sistemas enzim&aacute;ticos con poder catalizante y acci&oacute;n bioestimulante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table075" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis<br />L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0 – 2,0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar en cultivos de rosa que se encuentren en producci&oacute;n contin&uacute;a para aumentar la calidad del producto con intervalos de 15 a 20 d&iacute;as. Cuando se presenten condiciones de fr&iacute;o, aplicarlo a la dosis m&aacute;xima (2,0 litros/Ha) con intervalo de 5 d&iacute;as.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0 – 2,0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar en cultivos de tomate que se encuentren en inicio de producci&oacute;n para aumentar la calidad del producto (tama&ntilde;o y peso) con intervalo de 15 d&iacute;as.</p>
							<p class="tabla-contenido">Cuando se presenten condiciones de estr&eacute;s h&iacute;drico (verano intenso), aplicarlo en dosis de 2,0 litros por hect&aacute;rea con intervalo de 5 d&iacute;as.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">&quot;Este fertilizante es un complemento y no un sustituto de la fertilizaci&oacute;n ed&aacute;fica&quot;.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> PRODUXAL&#174; es compatible con la mayor&iacute;a de los productos agroqu&iacute;micos de uso com&uacute;n, sin embargo es conveniente realizar una prueba r&aacute;pida de compatibilidad antes de mezclar. Este producto no es fitot&oacute;xico cuando es aplicado de acuerdo a las instrucciones de uso.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El Titular del registro garantiza que las recomendaciones f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT">LEA COMPLETAMENTE LA ETIQUETA ANTES DE USAR ESTE PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS DE PROTECCI&Oacute;N DEL PERSONAL DE MANEJO Y APLICACI&Oacute;N DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— Lea cuidadosamente las instrucciones.</p>
			<p class="Num_o_Guion">— Durante la mezcla y aplicaci&oacute;n del producto use delantal, botas y guantes.</p>
			<p class="Num_o_Guion">— No coma, fume o beba durante la aplicaci&oacute;n de este producto.</p>
			<p class="Num_o_Guion">— Mant&eacute;ngase fuera del alcance de los ni&ntilde;os.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> No se reutilice este envase, No contaminar fuentes de agua ya sea por contaminaci&oacute;n directa, lavado de equipo o eliminaci&oacute;n de sobrantes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacenarlo en lugares frescos con temperaturas menores de 40 °C. Mant&eacute;ngase en su envase original bien etiquetado y cerrado. No se almacene ni transporte cerca de alimentos y medicinas.</p>
			<p class="BODY-TEXT">“La venta y aplicaci&oacute;n de este producto debe hacerse por recomendaci&oacute;n de un Ingeniero Agr&oacute;nomo, con base en an&aacute;lisis de suelos o del tejido foliar”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L.</p>
			<p class="Final-pagina1">Formulado en Italia por: SICIT 2000 S.pA. Group Company<br />Via Arzignano, 80 - 36072 CHIAMPO (Vicenza) Italia Tel. 39 0444 450946</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia.<br />Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885<br />L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
