<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Sinergeec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Sinergeec__">
			<div class="story">

				<p class="NOMBRE">Sinerge ec</p>
			<p class="PRESENTA">Concentrado emulsionable - EC  </p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1074</p>
			<p class="REGISTRO">Titular del registro: FMC Latinoam&eacute;rica S.A.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Clomazone:  200 g/L 2-(2-chlorobenzyl)-4,4-dimethyl-1,2-oxazolidin-3-one.</p>
			<p class="BODY-TEXT">Ametrina:  300 g/L N2-ethyl-N4-isopropyl-6-methylthio-1,3,5-triazine-2,4-diamine.</p>
			<p class="BODY-TEXT">Formulaci&oacute;n a 20 °C</p>
			<p class="BODY-TEXT">Ingredientes aditivos::  c.s.p. 1 L</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> SINERGE EC es un herbicida selectivo sist&eacute;mico de amplio espectro, resultante de la mezcla formulada de Clomazone y Ametrina que es absorbido por las ra&iacute;ces y brotes de las malezas. </p>
			<table id="table043" class="Tabla-b-sica">				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">&Eacute;poca</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Ca&ntilde;a</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Post- emergencia temprana</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Pajamona Leptochloa filiformis, Pategallina Eleusine indica, Liendrepuerco, Echinochloa colonum, Digitaria Digitaria sanguinalis, Pasto Johnson Sorghum halepense, Batatillas Ipomoea tilliacea, Ipomoea congesta, Escoba Sida acuta, Bledo Amaranthus dubius, Verdolaga Portulaca oleracea Meloncillo Cucumis melo, Chilinchil Cassia tora, Botoncillo Eclipta alba, Lechosa Euphorbia hirta</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">5 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="6">
							<p class="tabla-contenido">P.C: Periodo de carencia: Periodo transcurrido entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R: Periodo de reentrada: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
							<p class="tabla-contenido">N.A.: No aplica pues su aplicaci&oacute;n es en post-emergencia temprana al cultivo y a las malezas.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N:</span> SINERGE EC debe ser aplicado una sola vez en el ciclo de cultivo en post-emergencia temprana al cultivo y a las malezas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> En ca&ntilde;a SINERGE EC se puede aplicar con los equipos de aspersi&oacute;n convencionales que posean boquilla de abanico plano. Los tanques de preparaci&oacute;n se deben lavar muy bien antes y despu&eacute;s de la preparaci&oacute;n de la mezcla del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Se recomienda revisar la compatibilidad en la mezcla de tanque con productos agroqu&iacute;micos nuevos en el mercado o cuando exista alguna duda del asistente t&eacute;cnico. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> Aplicado siguiendo las recomendaciones de esta etiqueta, es seguro al cultivo de ca&ntilde;a. En algunas aplicaciones en ca&ntilde;a en plantilla o soca ya brotada, puede ocurrir una clorosis localizada en las hojas que recibieron la aplicaci&oacute;n debido a la acci&oacute;n de contacto de SINERGE EC. Sin embargo, las plantas se recuperar&aacute;n de una manera r&aacute;pida y completa, sin afectar el desarrollo y la productividad. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES EN LAS APLICACIONES:</span> No se recomienda aplicar SINERGE EC a menos de 800 metros de cultivos ma&iacute;z, girasol, hortalizas, viveros, invernaderos, jardines y &aacute;rboles ornamentales. No se aplique cuando las condiciones de viento favorezcan el arrastre o deriva. </p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> CUIDADO. ¡ESTE PRODUCTO PUEDE CAUSAR LA MUERTE SI LO RESPIRA!</p>
			<p class="Num_o_Guion">— PUEDE SER LETAL SI ES INHALADO. NO RESPIRE POLVO, VAPOR O ASPERSI&Oacute;N. CAUSA DA&Ntilde;O TEMPORAL A LOS OJOS. </p>
			<p class="Num_o_Guion">— Este herbicida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="Num_o_Guion">— Al efectuar las diluciones de este producto h&aacute;galas al aire libre y no comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n</p>
			<p class="Num_o_Guion">— Durante las aplicaciones terrestres utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada adem&aacute;s equipo de protecci&oacute;n completo: Overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para plaguicidas.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, en caso de inhalaci&oacute;n lleve el paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="Num_o_Guion">— Conserve el producto en el envase original etiquetado y cerrado</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N:</span> El contacto con la piel puede producir enrojecimiento, resequedad, dermatitis de contacto y sensaci&oacute;n de ardor, con los ojos puede causar enrojecimiento, sensaci&oacute;n de quemado, dolor y lagrimeo, inhalado puede causar dolor de cabeza, tos, somnolencia, confusi&oacute;n, n&aacute;usea e inconsciencia, ingerido puede causar v&oacute;mito, diarrea y dolor abdominal. En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta.</p>
			<p class="BODY-TEXT">Los ingredientes activos de este producto pertenecen a los grupos qu&iacute;micos de las Isoxazolidinona (Clomazone) y las Triazinas (Ametrina).</p>
			<p class="BODY-TEXT">NO INDUZCA EL V&Oacute;MITO. En caso de contacto con los ojos, lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">No suministre nada por v&iacute;a oral a una persona inconsciente. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO: </span>No tiene ant&iacute;doto espec&iacute;fico. Tratar sintom&aacute;ticamente.</p>
			<p class="BODY-TEXT">ATENCI&Oacute;N DE EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS: CISPROQUIM Fuera de Bogot&aacute; 01 8000 916012, En Bogot&aacute; 2886012</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span></p>
			<p class="Num_o_Guion">— EXTREMADAMENTE T&Oacute;XICO PARA ALGAS.</p>
			<p class="Num_o_Guion">— Al realizar la aspersi&oacute;n del producto, respetar la franja de seguridad de m&iacute;nimo 100 metros entre la zona de aplicaci&oacute;n y los cuerpos de agua.</p>
			<p class="Num_o_Guion">— En caso de derrame, recoja y desecha de acuerdo a la autoridad local competente. </p>
			<p class="Num_o_Guion">— No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto. No contaminar lagos, r&iacute;os, estanques o arroyos con los desechos y envases vac&iacute;os. </p>
			<p class="Num_o_Guion">— Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento. No aplicar cuando haya posibilidad de movimiento o escorrent&iacute;a del producto por el suelo. No aplique cuando las condiciones ambientales favorezcan el arrastre de la aspersi&oacute;n desde las &aacute;reas tratadas.</p>
			<p class="Num_o_Guion">— Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco). Siempre mantenga el producto en su empaque original. Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Formulado por: FMC QUIMICA DO BRASIL</p>
			<p class="Final-pagina1">Avenida Antonio Carlos Guillaumon - 25 Distrito Industrial III</p>
			<p class="Final-pagina1">38044-760, Uberaba, MG, Brasil</p>
			<p class="Final-pagina1">&#174; Marca Registrada de FMC Corporation</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Latinoam&eacute;rica S.A.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
