<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Soluplantcabo__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Soluplantcabo__">
			<div class="story">

				<p class="NOMBRE">Soluplant cabo</p>
			<p class="PRESENTA">L&iacute;quido</p>
			<p class="Indic_o_Sust">Fertilizante</p>
			<p class="REGISTRO">Lic. ICA No. 7411</p>
			<p class="LOGO"><img src="img/IMPULSEMILLAS.png" alt="" /></p>
			<br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> SOLUPLANT CABO es un producto con una alta concentraci&oacute;n en calcio org&aacute;nico que previene y corrige las posibles deficiencias de calcio en todo tipo de cultivos. Esta formulaci&oacute;n de calcio totalmente biodisponible est&aacute; fortalecida por dos importantes aportes, como son el boro y un peque&ntilde;o aporte de amino&aacute;cidos espec&iacute;ficos. El primero nos ayuda a movilizar el calcio (elemento inm&oacute;vil) por toda la planta, haci&eacute;ndolo llegar f&aacute;cilmente al fruto; por otra parte, con el refuerzo de determinados amino&aacute;cidos de cadena corta conseguimos mejorar cuantitativamente la absorci&oacute;n tanto v&iacute;a radicular como foliar, lo que hace la aplicaci&oacute;n de SOLUPLANT CABO sea un aporte efectivo en nuestros cultivos. Con todo esto evitamos problemas como la inmovilidad, bloqueos y se garantiza una asimilaci&oacute;n del calcio por la planta consiguiendo un excelente desarrollo de las ra&iacute;ces, ramas, brotes y frutos, y en general de cualquier &oacute;rgano en crecimiento.</p>
			<p class="BODY-TEXT">Muchos de los aportes de calcio quedan bloqueados por suelos:</p>
			<p class="Num_o_Guion">— Excesivamente &aacute;cidos o b&aacute;sicos.</p>
			<p class="Num_o_Guion">— Con baja capacidad de intercambio cati&oacute;nico.</p>
			<p class="Num_o_Guion">— Con una elevada cantidad de potasio o magnesio.</p>
			<p class="Num_o_Guion">— Pobres en materia org&aacute;nica.</p>
			<p class="BODY-TEXT">Estos son los motivos por los que SOLUPLANT CABO est&aacute; formulado con dos agentes complejantes &aacute;cido gluc&oacute;nico y &aacute;cido lignosulf&oacute;nico. Esto nos asegura que el 100% del calcio aportado sea totalmente biodisponible por el cultivo, evitando bloqueos y por tanto reduciendo dosis y costos, lo que convierte a SOLUPLANT CABO en un aporte completamente eficiente y directo para sus cultivos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Calcio soluble en agua (CaO) 206.0 g/L</p>
			<p class="BODY-TEXT">Boro soluble en agua (B) 9.6 g/L</p>
			<p class="BODY-TEXT">pH (10%) 7.08</p>
			<p class="BODY-TEXT">Densidad a 20 °C 1.36 g/cc</p>
			<p class="BODY-TEXT">Conductividad el&eacute;ctrica (1:100) C.E. .6.93 ds/m</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span> Para su dosificaci&oacute;n y aplicaci&oacute;n, consulte un Ingeniero Agr&oacute;nomo con base en los an&aacute;lisis de suelos.</p>
			<p class="BODY-TEXT">La dosis var&iacute;a entre 1 y 2 litros hect&aacute;rea por aplicaci&oacute;n. Para ser usado en los estados en que la planta requiere mayor calcio y boro como los estados vegetativos. Aplicar en condiciones de climas extremos como sequ&iacute;as intermitentes o temperaturas extremas del d&iacute;a y la noche.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDADES:</span> SOLUPLANT CABO es compatible con otros productos fertilizantes; pero se recomienda usarlo previo a ensayo de compatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CULTIVOS Y DOSIS:</span></p>
			<p class="BODY-TEXT">Aplicaci&oacute;n al suelo:</p>
			<p class="BODY-TEXT">Aguacates, c&iacute;tricos y frutales: 1-2 L/Ha por aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Cebolla: 1-2 L/Ha al trasplante o engrosamiento del bulbo.</p>
			<p class="BODY-TEXT">Hort&iacute;colas: 1-2 L/Ha al trasplante y para dar consistencia a la cosecha.</p>
			<p class="BODY-TEXT">Tomate: 1-2 L/Ha en trasplante a campo y en los momentos de llenado del fruto.</p>
			<p class="BODY-TEXT">Zanahoria: 1-2 L/Ha en el momento de engrosamiento y llenado de la ra&iacute;z.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1, 5 y 20 litros.</p>
			<p class="Final-pagina">IMPULSORES INTERNACIONALES, S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
