<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Soluplanthumin__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Soluplanthumin__">
			<div class="story">

				<p class="NOMBRE">Soluplant humin</p>
			<p class="PRESENTA">L&iacute;quido</p>
			<p class="Indic_o_Sust">Fertilizante</p>
			<p class="REGISTRO">Lic. ICA No. 7151</p>
			<p class="LOGO"><img src="img/IMPULSEMILLAS.png" alt="" /></p>
			<br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> SOLUPLANT HUMIN es un producto extra&iacute;do de Leonarditas de alta calidad el cual contiene &aacute;cidos h&uacute;micos en su mayor&iacute;a con una proporcionada cantidad de &aacute;cidos f&uacute;lvicos. Los &aacute;cidos h&uacute;micos son solubilizados a partir de hidr&oacute;xido de potasio lo que le confiere al producto una disoluci&oacute;n en agua de muy f&aacute;cil aplicaci&oacute;n al suelo mediante riego, fertirriego o aspersi&oacute;n. Este producto es un acondicionador l&iacute;quido org&aacute;nico de suelos, pudi&eacute;ndose aplicar en cualquier &eacute;poca del cultivo.</p>
			<p class="BODY-TEXT">Entre sus beneficios est&aacute;n:</p>
			<p class="Num_o_Guion">— Mejora la capacidad de intercambio cati&oacute;nico, es decir la capacidad de retener y ceder nutrientes.</p>
			<p class="Num_o_Guion">— Mejora la estructura del suelo o la forma como se agregan las part&iacute;culas cuyo resultado es un suelo suelto y esponjoso.</p>
			<p class="Num_o_Guion">— Al mismo tiempo, al agregar las part&iacute;culas que conforman el suelo, los hace m&aacute;s resistentes a la erosi&oacute;n protegi&eacute;ndolo contra las lluvias excesivas o riegos inapropiados.</p>
			<p class="Num_o_Guion">— Al estructurarse el suelo permite un mejor intercambio de ox&iacute;genos favoreciendo un mayor crecimiento de las ra&iacute;ces y de la vida del suelo.</p>
			<p class="Num_o_Guion">— Los &aacute;cidos h&uacute;micos y f&uacute;lvicos de este producto funcionan como quelatante o retenedor de los micronutrientes (microelementos) favoreciendo su disponibilidad y liberaci&oacute;n progresiva a medida que lo requiera el cultivo.</p>
			<p class="Num_o_Guion">— Por todas estas propiedades y por su contenido de carbono, la vida del suelo o rizosfera se activa dando.a dicho suelo una fertilidad sostenible y equilibrada.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Nitr&oacute;geno total (N) 16.4 g/L</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 70.0 g/L</p>
			<p class="BODY-TEXT">Sodio soluble en agua (Na) 10.0 g/L</p>
			<p class="BODY-TEXT">Carbono del extracto h&uacute;mico total (CEHT) 118.7 g/L</p>
			<p class="BODY-TEXT"> Carbono de &aacute;cidos h&uacute;micos (CAH) 63.2 g/L</p>
			<p class="BODY-TEXT"> Carbono de &aacute;cidos f&uacute;lvicos (CAF) 55.5 g/L</p>
			<p class="BODY-TEXT">pH (10%) 11.8</p>
			<p class="BODY-TEXT">Densidad a 20 °C (g/cc) 1.17 g/cc</p>
			<p class="BODY-TEXT">S&oacute;lidos solubles totales 8.15 g/L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span> Para su dosificaci&oacute;n y aplicaci&oacute;n, consulte un Ingeniero Agr&oacute;nomo con base en los an&aacute;lisis de suelos.</p>
			<p class="BODY-TEXT">La dosis var&iacute;a entre 20 y 40 litros/hect&aacute;rea por ciclo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDADES:</span> SOLUPLANT HUMIN puede mezclarse con otros productos agroqu&iacute;micos o fertilizantes, previo ensayo de compatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CULTIVOS Y DOSIS:</span></p>
			<p class="BODY-TEXT">Aplicaci&oacute;n al suelo:</p>
			<p class="BODY-TEXT">Aguacates, c&iacute;tricos y frutales: 30-32 L/Ha.</p>
			<p class="BODY-TEXT">Cebolla: 26-30 L/Ha.</p>
			<p class="BODY-TEXT">Hort&iacute;colas: 30-32 L/Ha.</p>
			<p class="BODY-TEXT">Tomate: 25-30 L/Ha.</p>
			<p class="BODY-TEXT">Zanahoria: 15 L/Ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1, 5 y 20 litros.</p>
			<p class="Final-pagina">IMPULSORES INTERNACIONALES, S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
