<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Soluplantk_llenado__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Soluplantk_llenado__">
			<div class="story">

				<p class="NOMBRE">Soluplant k-llenado</p>
			<p class="PRESENTA">L&iacute;quido</p>
			<p class="Indic_o_Sust">Fertilizante</p>
			<p class="REGISTRO">Lic. ICA No. 7197</p>
			<p class="LOGO"><img src="img/IMPULSEMILLAS.png" alt="" /></p>
			<br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> SOLUPLANT K-LLENADO es una fuente concentrada de potasio para los requerimientos de alta extracci&oacute;n o requerimiento que demanda el cultivo en el llenado de los frutos, tub&eacute;rculos o ra&iacute;ces. Su formulaci&oacute;n equilibrada hace de este producto una fuente de alt&iacute;sima y r&aacute;pida asimilaci&oacute;n del potasio incorpor&aacute;ndose en los procesos fisiol&oacute;gicos especialmente en el flujo h&iacute;drico de la planta. El potasio aplicado frecuentemente, mejora su eficiencia fisiol&oacute;gica ya que se toma o asimila r&aacute;pidamente desbloqueando efectos por desequilibrios con otros nutrientes especialmente las bases o excesos de niveles altos de nitr&oacute;geno. El producto posee un ph alcalino que crea condiciones adversas para el crecimiento de hongos foliares previniendo la aparici&oacute;n de enfermedades fungosas. El potasio juega un papel importante en el proceso de la conversi&oacute;n del nitr&oacute;geno a prote&iacute;na. Excesos en la aplicaci&oacute;n de nitr&oacute;geno favorece la susceptibilidad a insectos y hongos. Con la aplicaci&oacute;n peri&oacute;dica de SOLUPLANT K-LLENADO se obtienen plantas menos “enviciadas” o suculentas y m&aacute;s resistentes a enfermedades.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Nitr&oacute;geno total (N) 43.1 g/L</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno ureico (N) 43.1 g/L</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 504 g/L</p>
			<p class="BODY-TEXT">pH (10%) 11.3</p>
			<p class="BODY-TEXT">Densidad a 20 °C 1.53 g/cc</p>
			<p class="BODY-TEXT">Conductividad el&eacute;ctrica (1:100) C.E. 9.6 ds/m</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span> Para su dosificaci&oacute;n y aplicaci&oacute;n, consulte un Ingeniero Agr&oacute;nomo con base en los an&aacute;lisis de suelos.</p>
			<p class="BODY-TEXT">La dosis var&iacute;a entre 1 y 2 litros hect&aacute;rea por aplicaci&oacute;n. Para ser usado en estados en que la planta requiere mayor potasio como es el llenado de los frutos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDADES:</span> SOLUPLANT K-LLENADO puede mezclarse con otros productos agroqu&iacute;micos o fertilizantes, previo ensayo de compatibilidad. Por su composici&oacute;n y presentaci&oacute;n tiende a mantener soluciones alcalinas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CULTIVOS Y DOSIS:</span></p>
			<p class="BODY-TEXT">Aplicaci&oacute;n al suelo:</p>
			<p class="BODY-TEXT">Aguacates, c&iacute;tricos y frutales: 1-2 L/Ha por aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Cebolla: 1-2 L/Ha al engrosamiento del bulbo en m&iacute;nimo dos aplicaciones.</p>
			<p class="BODY-TEXT">Hort&iacute;colas: 2-3 L/Ha en los estados finales, para dar peso y consistencia de cosecha.</p>
			<p class="BODY-TEXT">Tomate: 1-2 L/Ha en los momentos de llenado del fruto.</p>
			<p class="BODY-TEXT">Zanahoria: 1-2 L/Ha en el momento de engrosamiento y llenado de la ra&iacute;z.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1, 5 y 20 litros.</p>
			<p class="Final-pagina">IMPULSORES INTERNACIONALES, S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
