<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Sportak45ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Sportak45ec__">
			<div class="story">

				<p class="NOMBRE">Sportak&#174; 45 ec</p>
			<p class="PRESENTA">Concentrado emulsionable - EC </p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1698</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Prochloraz 450 g/L 1-N-propyl-N-&#91;2-(2,4,6,-trichlorophenoxy)ethyl&#93; carbamoylimidazole, formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT">CONSULTE UN INGENIERO AGR&Oacute;NOMO ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> SPORTAK &#174; 45 EC se recomienda para el tratamiento en post-cosecha de frutos tropicales, alargando la vida media del fruto en almacenamiento o en supermercado por 15-20 d&iacute;as en comparaci&oacute;n con frutas no tratadas.</p>
			<p class="BODY-TEXT">En el cultivo de ornamentales se recomienda para el control de Botrytis cinerea en aspersiones realizadas en campo, adicionalmente se recomienda su uso en post-cosecha para inmersi&oacute;n de botones florales (rosa) o en aspersi&oacute;n fina (clavel).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span> </p>
			<table id="table067" class="Tabla-b-sica">				<thead>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Mango</p>
							<p class="tabla-contenido">Papaya</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Antracnosis:  Colletotrichum gloeosporoides</p>
							<p class="tabla-contenido">Mancha foliar Cercospora sp.</p>
							<p class="tabla-contenido">Pudrici&oacute;n de la ra&iacute;z  Fusarium sp.</p>
							<p class="tabla-contenido">Pudrici&oacute;n seca:  Ceratocystis paradoxa</p>
							<p class="tabla-contenido">Complejo de pudrici&oacute;n en postcosecha: Penicillium sp.; Alternaria sp.; Aspergillus sp.; Rhizopus sp.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">2.75 cm3 en 5 litros de agua o 55 cm3 en 100 litros de agua.</p>
							<p class="tabla-contenido">Sumergir las frutas en la soluci&oacute;n preparada por un espacio de 10 segundos y luego dejarlas secar a temperatura ambiente antes de almacenarlas.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Aguacate</p>
							<p class="tabla-contenido">Guanabana</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Antracnosis: Cladosporium gloeosporoides</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">2.75 cm3 en 5 litros de agua o 55 cm3 en 100 litros de agua.</p>
							<p class="tabla-contenido">Sumergir las frutas en la soluci&oacute;n preparada por un espacio de 10 segundos y luego dejarlas secar a temperatura ambiente antes de almacenarlas.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Clavel</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Cladosporium echinulatum</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.8 cm3/L de agua Aplicar en forma foliar cada 7 d&iacute;as con la aparici&oacute;n de los primeros s&iacute;ntomas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Ornamentales</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Botrytis cinerea </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.6-0.8 cm3/L de agua</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Mildeo Polvoso:  Sphaerotheca pannosa</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.8 cm3/L de agua. </p>
							<p class="tabla-contenido">Tres (3) aspersiones foliares con intervalos de 5 d&iacute;as desde la aparici&oacute;n de los primeros s&iacute;ntomas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Uchuva</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Moho gris</p>
							<p class="tabla-contenido">Botrytis cinerea</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.8 L/Ha</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="3">
							<p class="tabla-contenido">Debe ser aplicado dentro de un programa de rotaci&oacute;n con otros fungicidas de diferente mecanismo de acci&oacute;n y complementando con pr&aacute;cticas de manejo integrado de cultivo.</p>
							<p class="tabla-contenido">Periodo de re-entrada: 6 horas siempre y cuando la superficie foliar est&eacute; seca.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> SPORTAK&#174; 45 EC es compatible con la mayor&iacute;a de los productos de uso agr&iacute;cola se recomienda antes de efectuar mezclas, realizar previamente pruebas de compatibilidad con el producto que se desea mezclar. La actividad del SPORTAK&#174; 45 EC se reduce en mezcla con productos muy alcalinos.</p>
			<p class="BODY-TEXT">SPORTAK&#174; 45 EC en las dosis y frecuencia recomendadas, es compatible con los cultivos registrados, sin embargo se recomienda pruebas de fitocompatibilidad con nuevas variedades y/o h&iacute;bridos.</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS:</span></p>
			<p class="Num_o_Guion">— Nocivo si es ingerido o inhalado.</p>
			<p class="Num_o_Guion">— Evite el contacto con la piel y la ropa.</p>
			<p class="Num_o_Guion">— Utilizar ropa de protecci&oacute;n adecuada al manipular, aplicar el producto; y para ingresar al &aacute;rea tratada durante las primeras 6 horas (guantes, botas, visor, protecci&oacute;n respiratoria, overol, delantal). </p>
			<p class="Num_o_Guion">— Utilice protecci&oacute;n respiratoria (respirador o m&aacute;scara) cuando manipule o use el producto en invernaderos.</p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, no asperjar &aacute;reas fuera del cultivo a tratar; aplique todo el producto preparado al campo. </p>
			<p class="Num_o_Guion">— No contaminar lagos, r&iacute;os, estanques ni arroyos con desechos o envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— Mantenga a los animales y personas alejados del lugar que se est&aacute; tratando. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de aplicar el producto b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, lave la ropa contaminada. </p>
			<p class="Num_o_Guion">— Los equipos de aplicaci&oacute;n deben ser previamente calibrados. Realice las aplicaciones siguiendo la direcci&oacute;n del viento.</p>
			<p class="Num_o_Guion">— Lave el equipo en el sitio de la aplicaci&oacute;n y deseche esta agua en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— Almacene el producto en sitios seguros retirados de alimentos y medicinas de consumo humano y animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Conservar el producto en envase original, etiquetado y cerrado. No re-envase el producto.</p>
			<p class="Num_o_Guion">— Transp&oacute;rtelo solamente con productos agroqu&iacute;micos, no con productos de consumo humano y animal (alimentos, bebidas, medicinas, forrajes, etc.).</p>
			<p class="Num_o_Guion">— En caso de derrame, recoger con materiales absorbentes (aserr&iacute;n o tierra seca), guardarlo en bolsa pl&aacute;stica y/o caneca y desechar acorde con la entidad local competente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta.</p>
			<p class="Num_o_Guion">— Si entra en contacto con la piel, quite la ropa contaminada inmediatamente. Lave las partes contaminadas del cuerpo con agua y jab&oacute;n por 20 minutos y obtenga atenci&oacute;n m&eacute;dica.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos l&aacute;velos inmediatamente con un chorro suave de agua pura por un lapso de 10 a 15 minutos y obtenga atenci&oacute;n m&eacute;dica.</p>
			<p class="Num_o_Guion">— Si ha sido ingerido, lave la boca con agua. No induzca el v&oacute;mito. Mantenga al paciente animado, caliente, al aire fresco y en posici&oacute;n de descanso hasta obtener ayuda m&eacute;dica.</p>
			<p class="Num_o_Guion">— Si ha sido inhalado, remueva el paciente del lugar de exposici&oacute;n a un sitio con aire fresco y en posici&oacute;n de descanso. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span></p>
			<p class="Num_o_Guion">— Observe el sistema respiratorio.</p>
			<p class="Num_o_Guion">— Si ha sido ingerido se debe practicar lavado g&aacute;strico.</p>
			<p class="Num_o_Guion">— Siga tratamiento sintom&aacute;tico.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el contenido enjuague el envase tres veces y vac&iacute;e el agua de lavado en la mezcla de aplicaci&oacute;n, evitando salpicaduras. Los envases, empaques o embalajes desocupados se deber&aacute;n destruir de manera que queden inservibles y su eliminaci&oacute;n final deber&aacute; ser la aprobada por la respectiva autoridad local.</p>
			<p class="Num_o_Guion">— Ning&uacute;n envase de plaguicida debe utilizarse para guardar alimentos o agua potable.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N, DERRAME O INCENDIO COMUNICARSE CON CISPROQUIM:</span> L&iacute;nea 01 8000 916012 ATENCI&Oacute;N 24 HORAS. O EN BOGOT&Aacute; AL Tel.. 1- 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD:</span> El fabricante garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto corresponden a las anotadas en la etiqueta y que mediante registro oficial de venta se verific&oacute; que es apto para los fines aqu&iacute; recomendados de acuerdo con las indicaciones de empleo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - MEDIANAMENTE T&Oacute;XICO - CUIDADO </p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Latinoam&eacute;rica S.A.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
