<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Ultimatum5ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Ultimatum5ec__">
			<div class="story">

				<p class="NOMBRE">Ultimatum&#174; 5 ec</p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 989</p>
			<p class="LOGO"><img src="img/POINT.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Lufenuron 50 g/L</p>
			<p class="BODY-TEXT">(RS)-1-[2,5-dicloro-4-(1,1,2,3,3,3-hexafluoropropoxi)fenil]-3-(2,6-difluorobenzoil)urea de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N DEL PRODUCTO:</span> Es un insecticida regulador de crecimiento que act&uacute;a por ingesti&oacute;n. Trabaja inhibiendo la s&iacute;ntesis de quitina impidiendo la muda de las larvas, disminuye su alimentaci&oacute;n y act&uacute;a reduciendo la fecundidad y la capacidad de los huevos para eclosionar.</p>
			<p class="BODY-TEXT">No es sist&eacute;mico, sin embargo, es muy persistente en la parte a&eacute;rea de la planta. Est&aacute; especialmente indicado para el control de larvas de lepid&oacute;pteros.</p>
			<p class="BODY-TEXT">Muestra un excelente grado de selectividad hacia los insectos ben&eacute;ficos, ya que no afecta a los adultos y tiene una d&eacute;bil acci&oacute;n de contacto; por lo que es apropiado para uso en programas de manejo integrado de plagas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> Lufenuron pertenece al grupo de las benzoilureas, compuestos que inhiben la si´ntesis de quitina, probablemente por mecanismos de interferencia enzima´tica, impidiendo la muda de las larvas de invertebrados y disminuyendo su alimentacio´n. Tambie´n actu´an reduciendo la fecundidad y la capacidad de los huevos para eclosionar tras la ingestio´n por parte de adultos de los ge´neros Lepidoptera, Coleoptera, Diptera y Thysanoptera, y tiene efecto ovicida sobre los huevos recie´n puestos de algunas plagas dentro de los ge´neros Lepidoptera, Coleoptera y Thysanoptera.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO Y MANEJO:</span></p>
			<table id="table001" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis de producto comercial</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C. (d&iacute;as)</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano cogollero (Tuta absoluta)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">200 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Soya</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Defoliador de la soya (Anticarsia gemmatalis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">100 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> En tomate, se recomienda la aplicaci&oacute;n del producto cuando se detecte la presencia de dos larvas por planta. En caso de requerirse aplicaciones adicionales se recomienda rotar con insecticidas de diferente mecanismo de acci&oacute;n.</p>
			<p class="BODY-TEXT">En soya, se recomienda la aplicaci&oacute;n del producto cuando se detecte la presencia de dos (2) larvas por planta. En caso de requerirse aplicaciones adicionales se recomienda rotar con insecticidas de diferente mecanismo de acci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS:</span> Se puede aplicar con los equipos convencionales con boquillas o discos de uso corriente. Los tanques de preparaci&oacute;n se deben lavar muy bien antes y despu&eacute;s de preparar la mezcla del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Es compatible con la mayor&iacute;a de los insecticidas y fungicidas, en caso de duda se recomienda realizar pruebas a peque&ntilde;a escala. No es compatible con productos de reacci&oacute;n alcalina.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS EN LA APLICACI&Oacute;N:</span> ULTIMATUM&#174; 5 EC, durante las aplicaciones terrestres: Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas, requiere que los operarios que los manejen y apliquen, usen equipo de seguridad (guantes de neopreno, gorra, botas de caucho, mascarilla, overol y gafas). Revise el estado de equipo de seguridad y reemplace los implementos defectuosos. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. Evitar el contacto con la piel, los ojos y los vestidos.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre. No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada aparte de la dem&aacute;s ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo. Si cualquier parte del cuerpo queda contaminada l&aacute;vela inmediatamente con abundante agua y jab&oacute;n, el ingrediente activo puede ser absorbido por la piel.</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> Los s&iacute;ntomas de intoxicaci&oacute;n se caracterizan por dolor de cabeza, mareo, v&eacute;rtigo, v&oacute;mito, fatiga y anorexia. En casos severos, convulsiones. En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente lleve al paciente a m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Traslade al paciente al aire fresco. Si no respira, suministre respiraci&oacute;n artificial, preferiblemente de boca a boca.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Provocar el v&oacute;mito pues puede ocurrir neumon&iacute;a por los solventes. NO INDUZCA AL V&Oacute;MITO, en personas inconscientes. En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco), con temperaturas no mayores a 20 ºC.</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su empaque original.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="Num_o_Guion">— En caso de incendio no aplicar agua, use extinguidor de polvo qu&iacute;mico seco y di&oacute;xido de carbono, arena o tierra.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Envase Pl&aacute;stico COEX 250 cc y 1 L.</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">ULTIMATUM&#174; 5 EC es una marca registrada de: POINT COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
