<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Ziram76granuflo__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Ziram76granuflo__">
			<div class="story">

				<p class="NOMBRE">Ziram&#174; 76 granuflo</p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables - WG</p>
			<p class="Indic_o_Sust">Fungicida uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 951</p>
			<p class="REGISTRO">Titular del Registro: CLABEREP LTDA - CLABE</p>
			<p class="REGISTRO">REPRESENTACIONES COLOMBIANAS LTDA</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Ziram:dimetil-ditiocarbamato de zinc  760 g/Kg</p>
			<p class="BODY-TEXT">formulado a 20 °C</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 Kg</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>ZIRAM&#174; 76 GRANUFLO es un fungicida para aplicaci&oacute;n foliar de contacto con acci&oacute;n preventiva.</p>
			<table id="table010" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis y volumen de mezcla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tiz&oacute;n temprano </p>
							<p class="tabla-contenido">(Alternaria solani)</p>
							<p class="tabla-contenido">Gota o tiz&oacute;n tard&iacute;o </p>
							<p class="tabla-contenido">(Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.5 Kg/Ha*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7  d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota o tiz&oacute;n tard&iacute;o (Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.5 Kg/Ha**</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Piricularia </p>
							<p class="tabla-contenido">(Pyricularia oryzae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2-2.5 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7  d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Complejo Manchado del Grano: (Helminthosporium oryzae, Cercospora Oryzae, Alternaria padwikii)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.25-2.5 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" />
						<td class="Ningun-estilo-de-tabla" />
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-titulo">Ornamentales1</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Botrytis (Botrytis cinerea)</p>
							<p class="tabla-contenido">2 g/L de agua *** equivalente a 2 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N/A</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla" />
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">1 Se realiz&oacute; prueba de fitotoxicidad en Clavel.</p>
							<p class="tabla-contenido">* VOLUMEN DE MEZCLA: 500 L/Ha.</p>
							<p class="tabla-contenido">** VOLUMEN DE MEZCLA: 400 L/Ha.</p>
							<p class="tabla-contenido">*** VOLUMEN DE MEZCLA: 1000 L/Ha.</p>
							<p class="tabla-contenido">P.C.: Periodo de Carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de Reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado</p>
							<p class="tabla-contenido">En caso que el cultivo o sus subproductos se destinen a la exportaci&oacute;n se deber&aacute; conocer el l&iacute;mite m&aacute;ximo de residuos del pa&iacute;s de destino y observar el periodo de carencia que corresponda a ese valor de tolerancia.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA - &Eacute;POCA DE APLICACI&Oacute;N:</span> Al aplicar ZIRAM&#174; 76 GRANUFLO lea detenidamente la etiqueta. Aplicar las dosis recomendadas cuando el Ingeniero Agr&oacute;nomo lo recomiende, dependiendo de la incidencia de la enfermedad. Esperar que el roc&iacute;o se seque antes de aplicar el producto, para no diluir el producto y no disminuir la concentraci&oacute;n aplicada y en condiciones clim&aacute;ticas apropiadas; no aplicar en horas de m&aacute;xima insolaci&oacute;n. ZIRAM&#174; 76 GRANUFLO es un producto soluble en agua, por lo cual se puede mezclar muy bien, sin necesidad de utilizar agitadores mec&aacute;nicos. Se deben emplear aguas no duras y que est&eacute;n libres de tierra o lodos. ZIRAM&#174; 76 GRANUFLO, debe aplicarse por v&iacute;a terrestre utilizando bombas de espalda o estacionarias siguiendo los m&eacute;todos de calibraci&oacute;n recomendados por el respectivo fabricante, utilizando la dosis recomendada por el ingeniero agr&oacute;nomo de conformidad con el nivel de infestaci&oacute;n del cultivo. Llene con agua el tanque de mezcla hasta 2/3 de su capacidad con agua, lentamente vierta en su interior la dosis requerida de ZIRAM&#174; 76 GRANUFLO, posteriormente completar el llenado del tanque con agua, con permanente agitaci&oacute;n hasta lograr una completa dispersi&oacute;n y aplicar la mezcla obtenida inmediatamente. El fungicida ZIRAM&#174; 76 GRANUFLO es un granulado altamente soluble en agua, el cual se mezcla f&aacute;cilmente formando una soluci&oacute;n uniforme y estable.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Se recomienda realizar previamente pruebas de compatibilidad en peque&ntilde;as &aacute;reas antes de realizar mezclas de agroqu&iacute;micos. NO DEBE SER MEZCLADO CON PRODUCTOS QUE CONTENGAN HIERRO, COBRE, MERCURIO, TEPP, &Oacute;XIDO DE CALCIO (CAL) Y ARSENIATO DE CALCIO. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTO SOBRE OTROS CULTIVOS Y CULTIVOS SUCESIVOS: </span>ZIRAM&#174; 76 GRANUFLO no tiene ning&uacute;n efecto perjudicial sobre cultivos sucesivos ni sobre otros cultivos, sin embargo, para evitar la resistencia que puedan presentar las enfermedades se debe tener en cuenta un programa especial de manejo integrado de los cultivos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> ZIRAM&#174; 76 GRANUFLO no es fitot&oacute;xico a las dosis recomendadas en esta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar (polvo, vapor o aspersi&oacute;n).</p>
			<p class="Num_o_Guion">— Corrosivo. Causa da&ntilde;o irreversible a los ojos.</p>
			<p class="Num_o_Guion">— Evitar contacto del producto con la piel y la ropa.</p>
			<p class="Num_o_Guion">— El contacto prolongado o repetido puede causar reacciones al&eacute;rgicas a algunas personas.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Conservar el producto en el empaque original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Utilizar ropa y equipo protector (guantes y botas de caucho, delantal, careta, gorro) durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="Num_o_Guion">— Evitar su inhalaci&oacute;n, el contacto con la piel, los ojos y la ropa o vestimenta.</p>
			<p class="Num_o_Guion">— Finalizados los tratamientos, ba&ntilde;arse con suficiente agua y jab&oacute;n y cambiarse la ropa contaminada por ropa limpia.</p>
			<p class="Num_o_Guion">— No destapar las boquillas obstruidas con la boca.</p>
			<p class="Num_o_Guion">— Lavar muy bien los equipos de aplicaci&oacute;n una vez terminadas las operaciones de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RELATIVAS A PRIMEROS AUXILIOS INFORMACI&Oacute;N PARA EL M&Eacute;DICO</span>:</p>
			<p class="BODY-TEXT">“EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE AL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE ESTA ETIQUETA”</p>
			<p class="BODY-TEXT">Contacto con los ojos: L&aacute;vese inmediatamente con suficiente agua limpia por lo menos durante 15 minutos, manteniendo los p&aacute;rpados abiertos y recibir atenci&oacute;n m&eacute;dica si la irritaci&oacute;n persiste.</p>
			<p class="BODY-TEXT">Contacto con la piel: Inmediatamente qu&iacute;tese las ropas contaminadas y b&aacute;&ntilde;ese con suficiente agua limpia y jab&oacute;n. Lave la ropa despu&eacute;s de su uso. Las personas sensibles al producto deben evitar el contacto y no volver a usar la ropa contaminada.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Si es inhalado, retire al paciente de la exposici&oacute;n al producto, si respira con dificultad, suministrar atenci&oacute;n m&eacute;dica. Puede ser letal si es inhalado evite respirar vapor o aspersi&oacute;n.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Si se ha ingerido, no se debe inducir al v&oacute;mito. No suministre nada por v&iacute;a oral a una persona inconsciente. Llame a un centro m&eacute;dico inmediatamente para que lo aconsejen sobre el tratamiento adicional.</p>
			<p class="BODY-TEXT">S&iacute;ntomas de intoxicaci&oacute;n aguda: Severo irritante ocular, produce lesiones oculares irreversibles. Sensibilizante dermal. Irritante para la piel, las membranas mucosas y tracto respiratorio. Su inhalaci&oacute;n prolongada ha causado disturbios neurol&oacute;gicos y visuales. No existe ant&iacute;doto espec&iacute;fico. Tratamiento sintom&aacute;tico y de sost&eacute;n. Consiga atenci&oacute;n m&eacute;dica en todos los casos en que se sospeche intoxicaci&oacute;n con el producto.</p>
			<p class="BODY-TEXT">EN CASO DE EMERGENCIA LLAMAR LAS 24 HORAS A CISPROQUIM AL TEL&Eacute;FONO: 018000916012 - 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>“No contamine lagos, r&iacute;os, estanques o dep&oacute;sitos de agua. Evite el movimiento o escorrent&iacute;a del producto por el suelo. Al hacer la mezcla, no aplique con vientos que desv&iacute;en la nube de aplicaci&oacute;n. No aplique cuando las condiciones ambientales favorezcan el arrastre de la aspersi&oacute;n desde las &aacute;reas tratadas. No usar este envase para ning&uacute;n otro fin. Suspenda la aplicaci&oacute;n si la lluvia es inminente. Lluvias fuertes que ocurran dentro de las seis horas siguientes a la aplicaci&oacute;n reducen la efectividad del tratamiento”. “Disponga los envases y empaques seg&uacute;n lo indicado por las autoridades locales (Decreto 1443/2004 del Ministerio de Ambiente, Vivienda y Desarrollo Territorial)”. “En caso de derrame, a&iacute;sle el &aacute;rea y aleje el personal no autorizado. No anteponga ning&uacute;n material. Evitar respirar los vapores y el contacto con la piel. Remover las fuentes de ignici&oacute;n si hay combustibles o vapores inflamables presentes y ventilar el &aacute;rea. Absorber con arena, tierra u otro material absorbente adecuado, barrerlo completamente y meterlo en un recipiente cubierto y depositarlo en el sitio destinado por las autoridades locales para tal fin”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> ZIRAM&#174; 76 GRANUFLO debe ser conservado bajo llave, en su empaque original, bien cerrado y etiquetado, alejado de ni&ntilde;os o personas irresponsables. Lejos de las llamas y del calor. No lo almacene en casas de habitaci&oacute;n. Almacenar ZIRAM&#174; 76 GRANUFLO en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco). No debe transportarse con productos de consumo humano o animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”. DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES ESTE FRASCO Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN. (DECRETO 1443/2004 DEL MINISTERIO DE AMBIENTE, VIVIENDA Y DESARROLLO TERRITORIAL).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 20 Kg</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Latinoam&eacute;rica S.A.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
