<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Amuletsc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Amuletsc__">
			<div class="story">

				<p class="NOMBRE">Amulet&#174; sc</p>
			<p class="LOGO"><img src="img/bayer-1-cabeza.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">REGISTRO Y FORMULACI&Oacute;N:</span></p>
			<p class="PRESENTA">Suspensi&oacute;n Concentrada - SC</p>
			<p class="Indic_o_Sust">Fipronil 200 g/L de formulaci&oacute;n a 20°C</p>
			<p class="Indic_o_Sust">Grupo Qu&iacute;mico: Fenilpirazoles</p>
			<p class="REGISTRO">Registro Nacional ICA No. 513</p>
			<p class="REGISTRO">Titular del registro Bayer S.A. Av. Am&eacute;ricas No. 57-52 - L&iacute;nea 01 8000 111212,<br />
 Bogot&aacute;, D.C., Colombia /&#174;Marca Registrada</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Fipronil: 200 g/L</p>
			<p class="BODY-TEXT">de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p 1 litro</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N Y BENEFICIO:</span> AMULET&#174; SC es un insecticida que corresponde al grupo qu&iacute;mico Fenil Pirazoles. Act&uacute;a por contacto e ingesti&oacute;n presentando una excelente actividad biol&oacute;gica sobre insectos perforadores, chupadores y masticadores.</p>
			<p class="BODY-TEXT">Como los principales grupos de insecticidas, el Fipronil act&uacute;a sobre el sistema nervioso de los insectos, m&aacute;s espec&iacute;ficamente el compuesto es activo sobre el canal GABA, regulador del cloro. Insectos resistentes o tolerantes a los piretroides, ciclodienos y &oacute;rganofosforados, no tienen resistencia cruzada al Fipronil, siendo AMULET&#174; SC un producto efectivo para los programas de manejo de resistencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L y 2.40 ML.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y APLICACI&Oacute;N:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO. AG&Iacute;TESE ANTES DE USAR.</p>
			<table id="table075" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">1P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">2P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Marranita</p>
							<p class="tabla-contenido">Neocurtilla hexadactyla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">250 - 275 mL/ha</p>
							<p class="tabla-contenido">La dosis a utilizar depender&aacute; de la zona agro-ecol&oacute;gica, historial del lote, condiciones ambientales, agresividad de las poblaciones de plagas y la recomendaci&oacute;n del asistente t&eacute;cnico.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cucarro</p>
							<p class="tabla-contenido">Eutheola bidentata</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">300 mL/ha</p>
							<p class="tabla-contenido">Aplicar entre los 8 y 20 d&iacute;as de germinado el cultivo y se observe presencia importante de adultos en el campo.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano blanco</p>
							<p class="tabla-contenido">Premnotrypes vorax</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">600 mL/ha</p>
							<p class="tabla-contenido">Dirigidas al tercio inferior de la planta al inicio de germinaci&oacute;n, aporque y maduraci&oacute;n.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">1P.C. Periodo de carencia: Tiempo entre la &uacute;ltima aplicaci&oacute;n y la cosecha</p>
							<p class="tabla-contenido">2P.R. Periodo de re-entrada: 6 horas siempre y cuando la superficie foliar est&eacute; seca.</p>
							<p class="tabla-contenido">No realizar aplicaciones a&eacute;reas.</p>
							<p class="tabla-contenido">No aplicar en presencia de abejas &oacute; polinizadores &oacute; cerca de enjambres, ni 3 semanas antes de floraci&oacute;n y durante la floraci&oacute;n del cultivo y de cultivos aleda&ntilde;os.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> AMULET&#174; SC debe ser aplicado dentro de un programa de rotaci&oacute;n con otros insecticidas de diferente mecanismo de acci&oacute;n, siguiendo las recomendaciones del Comit&eacute; de Prevenci&oacute;n de Resistencia a Insecticidas - IRAC y complementando con pr&aacute;cticas de manejo integrado de cultivo (practicas culturales adecuadas para el control de la plaga, como un uso de semilla certificada, variedades tolerantes, tratamiento de semilla, adecuada preparaci&oacute;n del suelo, moderadas densidades de siembra, control de malezas y enfermedades).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALES: </span>CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS. LETAL SI ES INHALADO, NO RESPIRE (POLVO, VAPOR O ASPERSI&Oacute;N). EVITE EL CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="Num_o_Guion">— Utilizar ropa de protecci&oacute;n adecuada al manipular, aplicar el producto; y para ingresar al &aacute;rea tratada antes de terminar el periodo de re-entrada (guantes, botas, overol).</p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de aplicar el producto b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, lave la ropa contaminada.</p>
			<p class="Num_o_Guion">— No permita animales en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— Los equipos de aplicaci&oacute;n deben ser previamente calibrados. No sople con la boca las boquillas obstruidas; utilice un cepillo para destaparlas.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado. No re-envase el producto.</p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n. Almacene el producto en sitios seguros retirados de alimentos y medicinas de consumo humano y animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco, seco y ventilado).</p>
			<p class="Num_o_Guion">— Transp&oacute;rtelo solamente con productos agroqu&iacute;micos, NO con productos de consumo humano y animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta adjunta.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos, lave con abundante agua por m&iacute;nimo 15 minutos, cubra el ojo afectado y lleve al paciente al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, retire la ropa y ba&ntilde;e al paciente con abundante agua y jab&oacute;n y lleve al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n por inhalaci&oacute;n, retire la v&iacute;ctima de la zona de contaminaci&oacute;n, lleve al aire libre y mantenga al paciente acostado de medio lado y vigile que &eacute;ste respire.</p>
			<p class="Num_o_Guion">— Induzca el v&oacute;mito si el tiempo transcurrido desde la ingesti&oacute;n es menor a una hora, y si la persona est&aacute; totalmente consciente, d&eacute;le una cucharada de jarabe de IPECACUANA para inducir el v&oacute;mito. Posteriormente de a beber una suspensi&oacute;n de 20 -30 gr. de carb&oacute;n activado en 150-200 ml. de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span></p>
			<p class="Num_o_Guion">— Medidas de descontaminaci&oacute;n general, Si ha sido ingerido, practicar lavado g&aacute;strico, terminando con carb&oacute;n activado y sulfato s&oacute;dico.</p>
			<p class="Num_o_Guion">— No hay un ant&iacute;doto espec&iacute;fico, por lo tanto cualquier tratamiento debe ser sintom&aacute;tico</p>
			<p class="Num_o_Guion">— Mantener libres las v&iacute;as respiratorias.</p>
			<p class="Num_o_Guion">— Siempre debe tenerse en mente la posibilidad de exposici&oacute;n a otros agentes. El manejo espec&iacute;fico comprende control de las convulsiones con: diazepam 10 a 30 g seg&uacute;n el peso, por v&iacute;a intravenosa, esta dosis ser&aacute; repetida cada 10 a 30 minutos acorde a la respuesta del paciente; &oacute; fenobarbital 50 a 100 mg v&iacute;a I.V., y debe ir acompa&ntilde;ado de las medidas usuales de descontaminaci&oacute;n, como el lavado g&aacute;strico y la inducci&oacute;n de catarsis salina. Los s&iacute;ntomas de intoxicaci&oacute;n con fipronil son revertidos r&aacute;pidamente por el tratamiento. El tratamiento debe continuarse durante varios d&iacute;as, disminuyendo gradualmente la dosis del anticonvulsionante, basado en la repuesta cl&iacute;nica del paciente. Esto es necesario debido a la lenta eliminaci&oacute;n del compuesto.</p>
			<p class="BODY-TEXT">NO se debe administrar atropina, ni oximas regeneradoras de colinesterasa, a menos que se sospeche intoxicaci&oacute;n concomitante con organofosforados o carbamatos. Los opi&aacute;ceos, la adrenalina y la aminofilina se contraindican.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de derrame, recoger con materiales absorbentes (aserr&iacute;n o tierra seca), guardarlo en bolsa pl&aacute;stica y/o caneca y deseche acorde con la entidad local competente.</p>
			<p class="Num_o_Guion">— No asperjar &aacute;reas fuera del cultivo a tratar. Lave el equipo en el sitio de la aplicaci&oacute;n y deseche esta agua en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— No contaminar lagos, r&iacute;os, estanques ni arroyos con desechos o envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— No realizar aplicaciones a&eacute;reas.</p>
			<p class="Num_o_Guion">— Altamente t&oacute;xico a abejas. No aplicar en presencia de abejas &oacute; polinizadores &oacute; cerca de enjambres, ni 3 semanas antes de floraci&oacute;n y durante la floraci&oacute;n del cultivo y de cultivos aleda&ntilde;os. Preferible aplicar temprano en la ma&ntilde;ana o al final de la tarde.</p>
			<p class="Num_o_Guion">— Si existen apiarios cercanos informe previamente al apicultor.</p>
			<p class="BODY-TEXT">SE PROH&Iacute;BE LA UTILIZACION DE ESTE ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, EVITANDO SALPICADURAS. LUEGO INUTILICELO TRITURANDOLO O PERFORANDOLO Y DEPOSITELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN**.</p>
			<p class="BODY-TEXT">** LLEVE EL ENVASE AL CENTRO DE ACOPIO MAS CERCANO DEL PROGRAMA CAMPO LIMPIO, LUEGO DE REALIZAR EL TRIPLE LAVADO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N, DERRAME O INCENDIO COMUNICARSE CON CISPROQUIM: </span>L&iacute;nea 01 8000 916012 ATENCI&Oacute;N 24 HORAS. O EN BOGOT&Aacute; AL Tel. (091) 2 88 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Antes de realizar mezclas con AMULET&#174; SC debe realizarse previamente pruebas de compatibilidad con el producto que se desea mezclar (miscibilidad y fitocompatibilidad) en peque&ntilde;a escala. AMULET&#174; SC en las dosis y frecuencia recomendadas es compatible con los cultivos registrados. Si embargo se recomienda realizar pruebas de fito-compatibilidad en nuevas variedades y/o h&iacute;bridos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del Registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Formulado y Distribuido por:</p>
			<p class="LOGO-PIE"><img src="img/bayer-2-pie.png" alt="" /></p>
			<p class="Final-pagina">BAYER S.A.</p>
			

			</div>
		</div>
	</body>
</html>
