<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Ronstarevolution__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Ronstarevolution__">
			<div class="story">

				<p class="NOMBRE">Ronstar&#174; evolution</p>
			<p class="LOGO"><img src="img/bayer-1-cabeza.png" alt="" /></p>
			<p class="PRESENTA">Concentrado nemulsionable - EC</p>
			<p class="Indic_o_Sust">Oxadiazol + Cloroacetamida</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1146</p>
			<p class="REGISTRO">Titular del registro: BAYER S.A. Av. Am&eacute;ricas No. 57-52 - L&iacute;nea 01 8000 111212,<br />
 Bogot&aacute;, D.C., Colombia /&#174;Marca Registrada</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Oxadiazon: 185 g/L de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Butachlor: 325 g/L de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p 1 L</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO. MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N Y BENEFICIO:</span> RONSTAR&#174; EVOLUTION es un herbicida pre-emergente para el control de malezas gram&iacute;neas, hojas anchas y ciper&aacute;ceas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 20 Y 5 L.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y APLICACI&Oacute;N:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table051" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Objetivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">1P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">2P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
							<p class="tabla-contenido">(Oriza sativa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gram&iacute;neas</p>
							<p class="tabla-contenido">Echinochloa colonum</p>
							<p class="tabla-contenido">Ischaemun rugosum</p>
							<p class="tabla-contenido">Leptochloa filiformis</p>
							<p class="tabla-contenido">Digitaria spp.</p>
							<p class="tabla-contenido">Paspalum pilosum</p>
							<p class="tabla-contenido">Eragrostis spp.</p>
							<p class="tabla-contenido">Eleusine indica</p>
							<p class="tabla-contenido">Hojas anchas</p>
							<p class="tabla-contenido">Murdania nudiflora</p>
							<p class="tabla-contenido">Eclipta alba</p>
							<p class="tabla-contenido">Ludwigia linifolia</p>
							<p class="tabla-contenido">Portulaca oleracea</p>
							<p class="tabla-contenido">Amaranthus dubius</p>
							<p class="tabla-contenido">Datura stramonium</p>
							<p class="tabla-contenido">Cyperaceas</p>
							<p class="tabla-contenido">Cyperus iria</p>
							<p class="tabla-contenido">Cyperus ferax</p>
							<p class="tabla-contenido">Kyllinga brevifolia</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.5 - 3.5 L/Ha</p>
							<p class="tabla-contenido">Aplicaci&oacute;n pre-emergente al arroz y a las malezas.</p>
							<p class="tabla-contenido">La dosis a usar depende principalmente de la textura del suelo y de la presi&oacute;n hist&oacute;rica de malezas en el lote.</p>
							<p class="tabla-contenido">Realizar la aplicaci&oacute;n con el suelo bien drenado y sin charcos.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">N.A.: No Aplica.</p>
							<p class="tabla-contenido">1P.C. Periodo de carencia: No aplica ya que bajo las condiciones de uso recomendadas y la degradaci&oacute;n del producto no se esperan residuos en el cultivo.</p>
							<p class="tabla-contenido">2P.R. Periodo de re-entrada: Dado que es un herbicida pre-emergente no es aplicado al cultivo sino al suelo, no se espera una exposici&oacute;n potencial del trabajador al realizar labores al cultivo, puede ingresar al &aacute;rea tratada despu&eacute;s de la finalizaci&oacute;n de la aplicaci&oacute;n, utilizando botas, overol de manga larga y pantal&oacute;n largo y si requiere realizar alguna labor en el suelo o alguna actividad que pueda entrar en contacto con las malezas aplicadas debe usar guantes.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N Y PREPARACI&Oacute;N DE LA MEZCLA:</span> Al momento de la aplicaci&oacute;n el suelo debe estar bien drenado y sin charcos. Diluir la cantidad necesaria en un poco de agua agitando bien y completar luego esta mezcla con el resto de agua hasta obtener una emulsi&oacute;n uniforme.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>Para el manejo de malezas en el cultivo de arroz RONSTAR&#174; EVOLUTION debe ser aplicado en pre-emergencia, dentro de un programa de manejo integrado de malezas, siguiendo las recomendaciones del Comit&eacute; de Prevenci&oacute;n de Resistencia a Herbicidas - HRAC y complementando con pr&aacute;cticas de manejo integrado de cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALES: </span>CAUSA DA&Ntilde;O TEMPORAL A LOS OJOS.</p>
			<p class="Num_o_Guion">— Utilizar ropa de protecci&oacute;n adecuada al manipular y aplicar el producto; y para ingresar al &aacute;rea tratada antes de terminar el periodo de re-entrada.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de aplicar el producto b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, lave la ropa contaminada.</p>
			<p class="Num_o_Guion">— No emplear utensilios dom&eacute;sticos para medir o mezclar el caldo de aspersi&oacute;n. Usar instrumentos de medici&oacute;n adecuados y previamente marcados para su f&aacute;cil identificaci&oacute;n. No mezclar el producto o la mezcla con la mano.</p>
			<p class="Num_o_Guion">— Verificar el buen estado del equipo de aplicaci&oacute;n y calibrar previamente.</p>
			<p class="Num_o_Guion">— No sople con la boca las boquillas obstruidas; utilice un cepillo para destaparlas.</p>
			<p class="Num_o_Guion">— No permita animales en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado. No re-envase el producto.</p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n. Almacene el producto en sitios seguros retirados de alimentos y medicinas de consumo humano y animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco, seco y ventilado).</p>
			<p class="Num_o_Guion">— Transp&oacute;rtelo solamente con productos agroqu&iacute;micos, NO con productos de consumo humano y animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta de este producto.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos, lave con abundante agua por m&iacute;nimo 15 minutos, cubra el ojo afectado y lleve el paciente al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, retire la ropa y ba&ntilde;e al paciente con abundante agua y jab&oacute;n y ll&eacute;velo al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n por inhalaci&oacute;n, retire la v&iacute;ctima de la zona de contaminaci&oacute;n, lleve al aire libre y mantenga el paciente acostado de medio lado y vigile que respire.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span></p>
			<p class="Num_o_Guion">— Medidas de descontaminaci&oacute;n general. Si ha sido ingerido, practicar lavado g&aacute;strico.</p>
			<p class="Num_o_Guion">— Tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de derrame, recoger con materiales absorbentes (aserr&iacute;n o tierra seca), guardarlo en bolsa pl&aacute;stica y/o caneca y deseche acorde con la entidad local competente.</p>
			<p class="Num_o_Guion">— No asperjar &aacute;reas fuera del &aacute;rea a tratar. No aplicar cerca de estanques, ni de fuentes de agua, ni lavar los equipos de aplicaci&oacute;n cerca de estos o a corrientes de agua. Lave el equipo en el sitio de la aplicaci&oacute;n y deseche esta agua en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— No contaminar lagos, r&iacute;os, estanques ni arroyos con desechos o envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— Respetar las franjas de seguridad de 10 metros para aplicaciones terrestres y 100 metros para aplicaciones a&eacute;reas con respecto a cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal o cualquier otra &aacute;rea que requiera protecci&oacute;n especial.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDA DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO. DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, EVITANDO SALPICADURAS. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.**</p>
			<p class="BODY-TEXT">** LLEVE EL ENVASE AL CENTRO DE ACOPIO M&Aacute;S CERCANO DEL PROGRAMA CAMPO LIMPIO, LUEGO DE REALIZAR EL TRIPLE LAVADO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N, DERRAME O INCENDIO COMUNICARSE CON CISPROQUIM: </span>L&Iacute;NEA 01 8000 916012 ATENCI&Oacute;N 24 HORAS O EN BOGOT&Aacute; AL TEL. (1) 2886012.</p>
			<p class="BODY-TEXT">L&Iacute;NEA BAYER CROP SCIENCE DE SERVICIO AL CLIENTE: 01 8000 111212.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Antes de realizar mezclas con RONSTAR&#174; EVOLUTION debe realizarse previamente pruebas de compatibilidad con el producto que se desea mezclar (miscibilidad y fitocompatibilidad) en peque&ntilde;a escala.</p>
			<p class="BODY-TEXT">RONSTAR&#174; EVOLUTION en la dosis recomendada, es compatible con los cultivos registrados, sin embargo se recomienda pruebas de fito-compatibilidad con nuevas variedades y/o h&iacute;bridos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El Titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III CUIDADO - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Formulado y Distribuido por:</p>
			<p class="LOGO-PIE"><img src="img/bayer-2-pie.png" alt="" /></p>
			<p class="Final-pagina">BAYER S.A.</p>
			

			</div>
		</div>
	</body>
</html>
