<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Akiro720sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Akiro720sl__">
			<div class="story">

				<p class="NOMBRE">Akiro 720 sl </p>
			<p class="LOGO"><img src="img/Phytocare.png" alt="" /></p>
			<p class="PRESENTA">Concentrado soluble (SL)</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 312</p>
			<p class="REGISTRO">Titular del registro PHYTOCARE S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Contenido en equivalente &aacute;cido 2,4 D, 720 g/L.</p>
			<p class="BODY-TEXT">Nombre qu&iacute;mico: 2,4 D amina, sal dimetilamina del &aacute;cido 2,4- (diclorofenoxi) ac&eacute;tico 868 g/L.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> AKIRO 720 SL pertenece al grupo de los herbicidas hormonales, as&iacute; llamados porque afectan la fisiolog&iacute;a de las plantas de la misma forma de las auxinas naturales, pero de manera exagerada y sin control. Es eficaz para controlar malezas herb&aacute;ceas de hoja ancha en activo crecimiento. AKIRO 720 SL, es un herbicida post-emergente, sist&eacute;mico y selectivo a cultivos de ca&ntilde;a de az&uacute;car, arroz y pastos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CUADRO DE USOS AUTORIZADOS:</span></p>
			<table id="table045" class="Ningun-estilo-de-tabla">				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Maleza</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ca&ntilde;a de az&uacute;car</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Bledo<br />(Amaranthus s.p)</p>
							<p class="tabla-contenido">Batatilla<br />(Ipomea congesta)</p>
							<p class="tabla-contenido">Verdolaga<br />(Portulaca oleraceo)</p>
							<p class="tabla-contenido">Escoba<br />(Sida sp)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Post emergencia temprana</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Bledo<br />(Amaranthus s.p)</p>
							<p class="tabla-contenido">Batatilla<br />(Ipomea congesta)</p>
							<p class="tabla-contenido">Verdolaga<br />(Portulaca oleraceo)</p>
							<p class="tabla-contenido">Escoba<br />(Sida sp)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Post emergencia.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 d&iacute;as </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Bledo<br />(Amaranthus s.p)</p>
							<p class="tabla-contenido">Batatilla<br />(Ipomea congesta)</p>
							<p class="tabla-contenido">Verdolaga<br />(Portulaca oleraceo)</p>
							<p class="tabla-contenido">Escoba<br />(Sida sp)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Post emergencia.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">PC: Periodo de carencia, d&iacute;as</p>
							<p class="tabla-contenido">PR: Periodo de reingreso, horas</p>
							<p class="tabla-contenido">N.A: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Se recomienda la aplicaci&oacute;n de AKIRO 720 SL en condiciones de buena humedad del suelo, para que la planta este activa metab&oacute;licamente y el producto pueda llegar a los sitios en donde ejerce su acci&oacute;n herbicida. No aplicar cuando el cultivo y/o malezas se encuentren en stress h&iacute;drico, se recomienda aplicar dentro de un programa de rotaci&oacute;n de herbicidas de diferentes mecanismos de acci&oacute;n, recomendado por el Comit&eacute; de Prevenci&oacute;n de Resistencia a Herbicidas – HRAC.</p>
			<p class="BODY-TEXT">En ca&ntilde;a de az&uacute;car, aplicar con malezas en un estado de desarrollo de 3 a 4 pares de hojas.</p>
			<p class="BODY-TEXT">En arroz, aplicar a partir de 4 hojas y hasta inicio de diferenciaci&oacute;n floral.</p>
			<p class="BODY-TEXT">En potreros, con malezas en inicio de floraci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> AKIRO 720 SL debe ser diluido en agua y aplicado garantizando un cubrimiento total de las estructuras de las malezas. Se puede aplicar por v&iacute;a terrestre y en forma dirigida, utiliz&aacute;ndose los equipos convencionales (pulverizadoras manuales, autopropulsadas y/o acopladas a tractor) los cuales deben estar en perfectas condiciones de uso (limpios y calibrados), que permitan que el producto tenga un &oacute;ptimo desempe&ntilde;o; seguir los m&eacute;todos de calibraci&oacute;n recomendados por el fabricante del equipo a ser utilizado, utilizar boquillas adecuadas y presi&oacute;n baja para evitar que gotas muy peque&ntilde;as sean desplazadas y causen da&ntilde;o al cultivo o plantas no objetivo de control. Para preparar la mezcla de aplicaci&oacute;n, agite bien el envase antes de dosificar, efectuar una pre-diluci&oacute;n de la dosis de uso por hect&aacute;rea, indicada en el cuadro de usos autorizados, llene el tanque hasta la mitad de su capacidad con agua, luego agregar la dosis recomendada del producto agitando continuamente y completar el volumen de agua. Contin&uacute;e agitando hasta homogeneizar la mezcla. Realice el triple lavado del envase y agr&eacute;guelo a la mezcla. La mezcla se debe aplicar inmediatamente. Limpie bien el equipo usado despu&eacute;s de aplicar el producto para que no haya da&ntilde;o a cultivos susceptibles que se asperjen despu&eacute;s. </p>
			<p class="BODY-TEXT">Vol&uacute;menes de mezcla recomendados:</p>
			<p class="BODY-TEXT">Aplicaci&oacute;n terrestre: 400 L/ha.</p>
			<p class="BODY-TEXT">Aplicaciones a&eacute;reas: 14-16 gls/ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y TOXICIDAD:</span> Se recomienda hacer una prueba previa de compatibilidad, bajo responsabilidad del usuario, para observar los aspectos f&iacute;sicos de las mezclas y sus reacciones sobre las plantas tratadas en los d&iacute;as siguientes a la aplicaci&oacute;n. Si se aplica de acuerdo a las recomendaciones de la etiqueta, no se esperan problemas de fitotoxicidad. Para variedades nuevas se recomienda hacer pruebas de fitotoxicidad.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE Y FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar (polvo, vapor o aspersi&oacute;n).</p>
			<p class="Num_o_Guion">— Causa da&ntilde;o temporal a los ojos. Evitar el contacto con la piel y la ropa.</p>
			<p class="Num_o_Guion">— El contacto prolongado o repetido puede causar reacciones al&eacute;rgicas en ciertas personas.</p>
			<p class="BODY-TEXT">AKIRO 720 SL es un producto MODERADAMENTE PELIGROSO, sin embargo se recomienda observar todas las precauciones en el manejo y la aplicaci&oacute;n de plaguicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">En caso de contacto accidental con el producto: Quitar r&aacute;pidamente la ropa contaminada. Eliminar zapatos y otros art&iacute;culos de cuero que no puedan ser descontaminados.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Trasladar a un ambiente no contaminado. Si hay dificultades respiratorias o molestias, llamar al m&eacute;dico.</p>
			<p class="BODY-TEXT">Contacto con la piel: Lavar con abundante agua y jab&oacute;n. Si hay irritaci&oacute;n y persiste, llamar al m&eacute;dico.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Lavar con abundante agua limpia por al menos 15 minutos. Si hay irritaci&oacute;n y persiste, llamar al m&eacute;dico. </p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Tomar abundante agua. No inducir v&oacute;mito, nunca dar nada por boca a una persona inconsciente. Llamar al m&eacute;dico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">NOTA AL M&Eacute;DICO:</span> Dadas las propiedades irritantes, el ingerir puede causar &uacute;lceras en la boca, est&oacute;mago y tracto gastrointestinal. Aspirar el v&oacute;mito puede da&ntilde;ar el pulm&oacute;n. Se sugiere control endosc&oacute;pico si se realiza lavado. Si hay quemadura tratar como quemadura t&eacute;rmica, despu&eacute;s de la descontaminaci&oacute;n. No hay ant&iacute;doto espec&iacute;fico. Aplique tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT">“EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE LA ETIQUETA Y LA HOJA INFORMATIVA”.</p>
			<p class="BODY-TEXT">S&iacute;ntomas de intoxicaci&oacute;n: Dolor de cabeza, v&oacute;mito, descoordinaci&oacute;n, temblores, letargo.</p>
			<p class="BODY-TEXT">Tratamiento: No tiene ant&iacute;doto espec&iacute;fico. Realizar tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> </p>
			<p class="Num_o_Guion">— “Respetar las franjas de seguridad m&iacute;nima de 10 metros para aplicaci&oacute;n terrestre y 100 metros para aplicaci&oacute;n a&eacute;rea, distantes de cuerpos o cursos de agua, carreteras, troncal, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n o cualquier otra &aacute;rea que requiera protecci&oacute;n”. </p>
			<p class="Num_o_Guion">— No arroje los sobrantes a las fuentes de agua, ni permita que el producto caiga en estanques, r&iacute;os, lagos o dem&aacute;s fuentes de agua. </p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> </p>
			<p class="Num_o_Guion">— “No almacenar en casas de habitaci&oacute;n”.</p>
			<p class="Num_o_Guion">— “No almacenar ni transportar conjuntamente con alimento, medicinas, bebidas ni forrajes”.</p>
			<p class="Num_o_Guion">— “No re-envasar o depositar el contenido en otros envases”. </p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— “Conservar el producto en el envase original, etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “Ning&uacute;n envase que haya contenido plaguicida debe utilizarse para contener alimentos o agua para consumo”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 litro</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina1">AVGUST COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 106 No. 54-73 Oficina 304 Edificio Baikal Aqua. Tel&eacute;fono: +57 (1) 631 69 32</p>
			<p class="Final-pagina1">Centro Nacional de Comunicaci&oacute;n: +57(1) 743 50 26</p>
			<p class="Final-pagina1"><a href= "mailto:contacto@avgust.com.co">contacto@avgust.com.co</a>, <a href="http://www.avgust.com.co" target="_blank">www.avgust.com.co</a></p>
			<p class="Final-pagina1">Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
