<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Aminomx__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Aminomx__">
			<div class="story">

				<p class="NOMBRE">Amino mx</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">L&iacute;quido concentrado soluble</p>
			<p class="Indic_o_Sust">Fertilizante org&aacute;nico mineral con amino&aacute;cidos para aplicaci&oacute;n foliar</p>
			<p class="REGISTRO">Reg. de venta. ICA No. 9294</p>
			<p class="REGISTRO">A nombre de: ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Nitr&oacute;geno Total (N) 45.3 g/L</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno Amoniacal (N) 18.1 g/L</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno Ureico (N) 12.3 g/L</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno Org&aacute;nico (N) 14.9 g/L</p>
			<p class="BODY-TEXT">Amino&aacute;cidos libres (*)16 99.4 g/L</p>
			<p class="BODY-TEXT">Carbono Org&aacute;nico Oxidable Total 85.8 g/L</p>
			<p class="BODY-TEXT">Solidos insolubles en agua 6.92 g/L</p>
			<p class="BODY-TEXT">Salmonella sp.  Ausencia/25 ml</p>
			<p class="BODY-TEXT">Enterobacterias &lt; de 10UFC/ml</p>
			<p class="BODY-TEXT">pH sol 10% 3.46</p>
			<p class="BODY-TEXT">Densidad a 20 °C 1.09 g/cc</p>
			<p class="BODY-TEXT">C.E. 1200 1.90 dS/m</p>
			<p class="BODY-TEXT">(*) Aspartato, glutamato, serina, glicina, treonina, arginina, alanina, tirosina, c&iacute;stina, v&aacute;lina, fenilalanina, isoleucina, leucina, lisina, hidroxiprolina, prolina.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES: </span>AMINO-MX es un estimulante y antiestresante vegetal l&iacute;quido, formulado como concentrado soluble (SL). Se obtiene mediante la hidr&oacute;lisis de prote&iacute;nas de origen vegetal. Aumenta el metabolismo de la planta y mejora su respuesta ante condiciones de estr&eacute;s y problemas de fitotoxicidad. Desempe&ntilde;a un papel fundamental en la fisiolog&iacute;a de la planta e interviene en la formaci&oacute;n de prote&iacute;nas.</p>
			<table id="table066" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Beneficios</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Regula el equilibrio h&iacute;drico de las plantas, mantiene la fotos&iacute;ntesis a&uacute;n en condiciones extremas. Permite un ajuste osm&oacute;tico de las c&eacute;lulas vegetales.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Estimula la bios&iacute;ntesis de clorofila optimizando la fotos&iacute;ntesis, e intensifica el crecimiento del sistema radicular asegurando una mejor nutrici&oacute;n.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Estimula la asimilaci&oacute;n de nutrientes minerales.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aumenta la relaci&oacute;n C/N y favorece la fecundaci&oacute;n de flores.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Genera un incremento de la actividad enzim&aacute;tica y del metabolismo vegetal, con acentuaci&oacute;n de los procesos de respiraci&oacute;n, transpiraci&oacute;n y s&iacute;ntesis.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Logra un aumento del contenido de sustancias prot&eacute;icas, carbohidratos, vitaminas y hormonas de crecimiento, favorece la precocidad de la floraci&oacute;n, mejora el cuajado de frutos y aumenta la producci&oacute;n en las cosechas.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Efecto fitot&oacute;nico en el cultivo.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Formulaci&oacute;n fitocompatible.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Formulaci&oacute;n l&iacute;quida, f&aacute;cil de dosificar.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table067" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Recomendaciones</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pastos Kikuyo</p>
							<p class="tabla-contenido">(Pennisetum clandestinum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 cc/L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.4 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Realizar 3 aplicaciones, la primera 15 d&iacute;as despu&eacute;s de haber salido el ganado del lote, las siguientes cada 15 d&iacute;as, se har&aacute; la Aplicaci&oacute;n foliar del Fertilizante AMINO MX.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE APLICACI&Oacute;N:</span> Llenar el tanque del equipo aplicador con la mitad del volumen de agua que se va a utilizar, agregar la dosis requerida de AMINO-MX luego completar con agua hasta el volumen recomendado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> AMINO MX se puede aplicar con los equipos convencionales. Para &oacute;ptima distribuci&oacute;n, utilizar boquillas de cono hueco y aplicar un volumen de 400 litros de agua por hect&aacute;rea. Los tanques de preparaci&oacute;n se deben lavar muy bien antes y despu&eacute;s de preparar la mezcla del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTOS SOBRE CULTIVOS SUCESIVOS:</span> No afecta los cultivos siguientes dentro de una rotaci&oacute;n si se siguen fielmente las instrucciones de la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Puede mezclarse con la mayor&iacute;a de los insecticidas, fungicidas y abonos foliares. No mezclar con cobre, azufre y sus derivados, aceites minerales ni con productos de reacci&oacute;n alcalina. Almacenar en un lugar seco y fresco. Entre 5º y 40 ºC, lejos de fuentes de calor o de la luz solar directa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> No es fitot&oacute;xico para las plantas si se siguen las instrucciones de uso.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AG&Iacute;TESE BIEN EL PRODUCTO ANTES DE USAR:</span> Compruebe la compatibilidad con mezclas qu&iacute;micas de micronutrientes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AVISO DE GARANT&Iacute;A: </span>ANASAC COLOMBIA LTDA. garantiza la calidad y composici&oacute;n del producto contenido en su envase original, cerrado herm&eacute;ticamente. El manejo y el uso de este producto en los cultivos agr&iacute;colas deben estar de acuerdo con las buenas pr&aacute;cticas agron&oacute;micas y las recomendaciones de esta etiqueta.</p>
			<p class="BODY-TEXT">LEA COMPLETAMENTE ESTA ETIQUETA, ANTES DE USAR EL PRODUCTO, MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="Num_o_Guion">— Use protecci&oacute;n facial completa al preparar o aplicar este producto. Conserve este producto en envase original. No contamine fuentes de agua con este producto o residuos.</p>
			<p class="Num_o_Guion">— Almacenar en un lugar seco y fresco. Entre 5° y 40 °C. Lejos de fuentes de calor o de la luz solar directa.</p>
			<p class="Num_o_Guion">— No mezclar con aceites minerales, as&iacute; mismo, no mezclar con &aacute;cidos o bases fuertes que puedan alterar la naturaleza y/o el pH de una, manera importante.</p>
			<p class="BODY-TEXT">Para la venta de este fertilizante, se recomienda la prescripci&oacute;n de un ingeniero agr&oacute;nomo, con base en un an&aacute;lisis de suelos o tejido foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES: </span>1, 5, 10, 20, y 200 litros.</p>
			<p class="Final-pagina1">Producto Importado y Distribuido por: ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2. Tel&eacute;fono: (571) 821 9039/821 9185/821 9186</p>
			<p class="Final-pagina1">Producido por:</p>
			<p class="Final-pagina">AGR&Iacute;COLA NACIONAL S.A.C. e l. (ANASAC)</p>
			<p class="Final-pagina1">Almirante Pastene 300, Providencia Castilla 336 V, Correo 21. Santiago. Chile Tel: 564-4869115 - Fax: 562-4869100</p>
			

			</div>
		</div>
	</body>
</html>
