<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Atenas__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Atenas__">
			<div class="story">

				<p class="NOMBRE">Atenas</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable (EC)</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1167</p>
			<p class="REGISTRO">Titular del Registro: ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Clethodim 240 g/L</p>
			<p class="BODY-TEXT">(5RS)-2-[(E)-1-[(2E)-3-cloroaliloxiimino]propil]-5-[(2RS)-2-(etiltio)propil]-3-hidroxiciclohex-2-en-1-ona</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> ANTES DE USAR EL PRODUCTO CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> ATENAS es un herbicida post-emergente, sist&eacute;mico y selectivo en cultivos de algod&oacute;n y cebolla. Controla malezas gram&iacute;neas (entre 10 a 25 cm de altura). Es absorbido por el follaje y traslocado hacia las ra&iacute;ces y partes &aacute;reas en crecimiento, a trav&eacute;s del floema. Las plantas afectadas cambian de color (amarillo, violeta y marr&oacute;n), para luego morir desintegr&aacute;ndose lentamente en el suelo. Act&uacute;a inhibiendo la s&iacute;ntesis de &aacute;cidos grasos, a trav&eacute;s de la inhibici&oacute;n de la Acetil CoA Carboxilasa (ACCasa). La selectividad entre gram&iacute;neas y hojas anchas es atribuido a las formas de ACCasas presentes y la compartamentalizaci&oacute;n de estas formas, presentes entre las c&eacute;lulas de la planta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table103" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis L/Ha*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla (Allium cepa)</p>
							<p class="tabla-contenido">Cebolla Larga</p>
							<p class="tabla-contenido">(Allium fistulosum)</p>
							<p class="tabla-contenido">Cebollin</p>
							<p class="tabla-contenido">(Allium schoenoprasum)</p>
							<p class="tabla-contenido">Cebollin Chino</p>
							<p class="tabla-contenido">(Allium schoenoprasum I. var. Laurentianum)</p>
							<p class="tabla-contenido">Cebollin Chino</p>
							<p class="tabla-contenido">(Allium schoenoprasum I. var. Ibiricum)</p>
							<p class="tabla-contenido">Cebollin Chino</p>
							<p class="tabla-contenido">(Allium schoenoprasum I. var. schoenprasum)</p>
							<p class="tabla-contenido">Puerro (Allium porrum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Avena loca (Avena fatua),</p>
							<p class="tabla-contenido">Pasto Azul (Poa annua)</p>
							<p class="tabla-contenido">Grama (Cynodon dactylon)</p>
							<p class="tabla-contenido">Pata de Gallina (Eleusine indica)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,5</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"> 45 D&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n</p>
							<p class="tabla-contenido">(Gossypium hirsutum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Guarda rocio (Digitaria sanguinalis)</p>
							<p class="tabla-contenido">Pata de gallina (Eleusine indica)</p>
							<p class="tabla-contenido">Liendre puerco (Echinocloa colonum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,4 </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"> 45 D&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*Dosis/Ha promedio, se usar&aacute;n las dosis de ATENAS para un volumen de aplicaci&oacute;n de 200 L/Ha aproximado en algod&oacute;n y 400 L/Ha para cebolla, realizando una previa calibraci&oacute;n del equipo de fumigaci&oacute;n.</p>
							<p class="tabla-contenido">P.C.: Periodo de Carencia.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCAS DE APLICACI&Oacute;N:</span> Aplicar ATENAS en post-emergencia temprana al cultivo de algod&oacute;n con 2 a 4 hojas y las malezas gram&iacute;neas m&aacute;s de 2 hojas y en activo crecimiento. Para el cultivo de cebolla se aplica en post-emergencia temprana del cultivo y las malezas, &eacute;stas &uacute;ltimas en estado de 2 a 3 hojas verdaderas. En diferentes estudios de campo, se ha demostrado que los residuos presentes en el suelo no interfieren en el desarrollo de los cultivos posteriores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE APLICACI&Oacute;N: </span>Llenar el tanque del equipo aplicador con la mitad del volumen de agua que se va a utilizar, agregar la dosis requerida de ATENAS luego completar con agua hasta el volumen recomendado, mantener agitaci&oacute;n constante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA: </span>ATENAS se puede aplicar con los equipos convencionales. Para &oacute;ptima distribuci&oacute;n, utilizar boquillas de abanico y aplicar un volumen de 400 litros de agua por hect&aacute;rea. Los tanques de preparaci&oacute;n se deben lavar muy bien antes y despu&eacute;s de preparar la mezcla del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTOS SOBRE CULTIVOS SUCESIVOS:</span> No afecta los cultivos siguientes dentro de una rotaci&oacute;n si se siguen fielmente las instrucciones de la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> ATENAS es totalmente selectivo a los cultivos recomendados, si se utiliza de acuerdo a las instrucciones de uso de esta etiqueta.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>PELIGROSO SI ES INHALADO. EVITE RESPIRAR (POLVO, VAPOR O ASPERSI&Oacute;N). EL CONTACTO PROLONGADO O REPETIDO PUEDE CAUSAR REACCIONES AL&Eacute;RGICAS EN CIERTAS PERSONAS. NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDA DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO. MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Durante las aplicaciones terrestres utilice ropa protectora durante la manipulaci&oacute;n, la aplicaci&oacute;n y para ingresar al &aacute;rea tratada en la primeras 24 horas; adem&aacute;s equipo de protecci&oacute;n completo: Overol, guantes de neopreno o PVC, botas de caucho. Gorra, gafas de protecci&oacute;n y respirador especial para plaguicidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Conservar el producto en el empaque original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n. En caso de inhalaci&oacute;n, lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="Num_o_Guion">— No re-usar la ropa de aplicaci&oacute;n ni el equipo de seguridad sin haber sido lavado previamente.</p>
			<p class="Num_o_Guion">— Conservar el producto en el empaque original, etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N:</span> La ingesti&oacute;n genera disminuci&oacute;n de la capacidad respiratoria, fatiga contracci&oacute;n de los m&uacute;sculos y calambres.</p>
			<p class="BODY-TEXT">EN CASO DE INTOXICACI&Oacute;N, LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE ESTA ETIQUETA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— Contacto con la piel y la ropa: Quite la ropa y lave las partes contaminadas del cuerpo con agua y jab&oacute;n por 20 minutos.</p>
			<p class="Num_o_Guion">— Contacto con los ojos: Lave inmediatamente los ojos contaminados con abundante agua durante 10 a 15 minutos.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n: El paciente debe trasladarse a un lugar aireado.</p>
			<p class="Num_o_Guion">— Si el producto se ha ingerido: Induzca el v&oacute;mito, administre agua al paciente para la diluci&oacute;n y r&aacute;pida eliminaci&oacute;n del producto (&uacute;nicamente si la persona est&aacute; consciente) hasta que el v&oacute;mito sea claro. En todo caso lleve el paciente al m&eacute;dico y mu&eacute;strele una copia de &eacute;sta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO Y TRATAMIENTO M&Eacute;DICO:</span> No tiene ant&iacute;doto espec&iacute;fico. Suministre tratamiento sintom&aacute;tico y de recuperaci&oacute;n general.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N, COMUN&Iacute;QUESE CON CISPROQUIM:</span> L&iacute;nea 01 8000 916012 (fuera de Bogot&aacute;) o en Bogot&aacute; al tel&eacute;fono (091) 2886012. Atenci&oacute;n 24 horas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— No permitir que el producto contamine canales, aguas corrientes, aguas estancadas o el suelo, y respetar la franja de seguridad para aplicaciones terrestres: Entre la zona de aplicaci&oacute;n y cuerpos de agua (como r&iacute;os, lagos o riachuelos) debe haber una distancia m&iacute;nima de 10 metros.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— No almacene ni transporte junto con alimentos, bebidas, ropa, agua o medicamentos de consumo humano o animal. Evite el contacto del producto con el fuego.</p>
			<p class="Num_o_Guion">— Evitar la influencia directa de temperaturas elevadas, luz solar, humedad, &aacute;cidos y bases fuertes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA GUARDAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES LOS EMPAQUES DESOCUPADOS Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO INUTIL&Iacute;CELOS O PERF&Oacute;RELOS PARA EVITAR SU REUSO Y ELIMINE SIGUIENDO LOS PROCEDIMIENTOS APROBADOS POR LA AUTORIDAD LOCAL.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> ANTES DE USAR EL PRODUCTO CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 250 cc, 1 L, 4 L, 20 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por:</p>
			<p class="Final-pagina">ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia</p>
			<p class="Final-pagina1">Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
