<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Atrazina900wg_dva__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Atrazina900wg_dva__">
			<div class="story">

				<p class="NOMBRE">Atrazina 900 wg - dva</p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables - WG</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1138.</p>
			<p class="REGISTRO">Titular del registro: DVA DE COLOMBIA LTDA.</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo/aditivo:</p>
			<p class="BODY-TEXT">Atrazina 900 g/kg</p>
			<p class="BODY-TEXT">6-chloro-N2-ethyl-N4-isopropyl-1,3,5-triazine-2,4-diamine.</p>
			<p class="BODY-TEXT">Ingredientes aditivos c.s.p 1 kg</p>
			<p class="BODY-TEXT">ATRAZINA 900 WG - DVA, es un herbicida para el control de malezas en ma&iacute;z. Es absorbido principalmente por las ra&iacute;ces pero tambi&eacute;n por las hojas de las malezas inhibiendo la fotos&iacute;ntesis y controlando principalmente malezas dicotiled&oacute;neas (hoja ancha) y algunas gram&iacute;neas (monocotiled&oacute;neas).</p>
			<p class="BODY-TEXT">Estas caracter&iacute;sticas y su compatibilidad con los cultivos recomendados permiten elegir el tiempo de aplicaci&oacute;n entre pre-emergencia y postemergencia temprana.</p>
			<p class="BODY-TEXT">ATRAZINA 900 WG - DVA, debe ser aplicado con suficiente humedad en el suelo y su uso puede ser igualmente pre o post-emergente seg&uacute;n la necesidad.</p>
			<p class="BODY-TEXT">En aplicaciones post-emergentes se debe evitar que las malezas tengan m&aacute;s de tres (3) hojas, malezas de mayor tama&ntilde;o requieren una dosis de herbicida mayor y aun as&iacute; son m&aacute;s dif&iacute;ciles de combatir.</p>
			<p class="BODY-TEXT">En caso de suceder al ma&iacute;z un cultivo sensible a ATRAZINA 900 WG - DVA (algod&oacute;n, soya, fr&iacute;jol, ajonjol&iacute;, arroz), es recomendable no utilizar una dosificaci&oacute;n mayor a 1,7 kg/ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table111" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Echinochloa colonum (Liendrepuerco)</p>
							<p class="tabla-contenido">Digitaria sanguinalis (Guardarroc&iacute;o)</p>
							<p class="tabla-contenido">Rotboellia exaltata (Caminadora)</p>
							<p class="tabla-contenido">Portulaca oleracea (Verdolaga)</p>
							<p class="tabla-contenido">Ipomoea tillaceae (Batatilla)</p>
							<p class="tabla-contenido">Eleusine indica<br />(Pata de gallina)</p>
							<p class="tabla-contenido">Amaranthus dubius (Bledo)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.4 kg/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cuando el producto se haya secado sobre el follaje.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cenchrus brownie (Cadillo)</p>
							<p class="tabla-contenido">Desmodium tortuosum (Pega pega)</p>
							<p class="tabla-contenido">Digitaria horizontalis (Yerba de conejo)</p>
							<p class="tabla-contenido">Bidens pilosa<br />(Amor seco)</p>
							<p class="tabla-contenido">Leptochloa filiformis (Paja mona)</p>
							<p class="tabla-contenido">Sida acuta<br />(Escoba)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.4 kg/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cuando el producto se haya secado sobre el follaje.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> ATRAZINA 900 WG - DVA, se aplica en postemergencia temprana al cultivo y a las malezas en crecimiento activo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> No se recomienda mezclar ATRAZINA 900 WG - DVA, sin hacer pruebas de compatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE MEZCLAS:</span> Agregue agua al tanque de preparaci&oacute;n hasta ¼ de su capacidad. Vierta el producto directamente al tanque y mezcle bien mediante agitaci&oacute;n mec&aacute;nica o hidr&aacute;ulica, complete el tanque con el volumen deseado de agua manteniendo agitaci&oacute;n constante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">REINGRESO DE ANIMALES &Aacute;REAS TRATADAS:</span> Evite el ingreso de personas y animales a un campo reci&eacute;n tratado con el producto hasta que el l&iacute;quido de aspersi&oacute;n se haya secado completamente en el follaje del cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT">EVITE EL CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “no coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para plaguicidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> No han sido determinados s&iacute;ntomas espec&iacute;ficos. “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral suministre al paciente grandes cantidades de agua. NO INDUZCA AL V&Oacute;MITO. “En caso de contacto con los ojos l&aacute;velos con abundante agua fresca y si el contacto fuese con la piel, l&aacute;vese con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">El producto contiene destilados de petr&oacute;leo. No suministre cosas por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>01 800 09 16012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono 288 6012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua, casas o carreteras. </p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n del producto, para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar aguas para consumo humano, animal o riego de cultivo con desechos del producto. Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, en un lugar oscuro, fresco y seco, en su envase original. Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar con los desechos, envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA ALMACENAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 kilo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Importado por: DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509. PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
