<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Baikalsc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Baikalsc__">
			<div class="story">

				<p class="NOMBRE">Baikal&#174; sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada (SC)</p>
			<p class="Indic_o_Sust">Madurador agr&iacute;cola/Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1017</p>
			<p class="REGISTRO">A nombre de AVGUST COLOMBIA S.A.S.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/AVGUST.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: </p>
			<p class="BODY-TEXT">Bispyribac-sodium 400 g/L</p>
			<p class="BODY-TEXT">Sodium 2,6-bis (4,6-dimethoxypyrimidin-2-yloxy) benzoate.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<p class="BODY-TEXT">En arroz, BAIKAL&#174; SC act&uacute;a como herbicida post-emergente sist&eacute;mico para el control de malezas gram&iacute;neas, ciper&aacute;ceas y de hoja ancha.</p>
			<p class="BODY-TEXT">En ca&ntilde;a de az&uacute;car, BAIKAL&#174; SC funciona como madurador y regulador de crecimiento, provocando aumento en la concentraci&oacute;n de sacarosa en los entrenudos superiores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<table id="table002" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Arvenses que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis y recomendaciones de uso </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Digitaria sanguinalis (Guarda rocio),</p>
							<p class="tabla-contenido">Murdannia nudiflora (Pi&ntilde;ita),</p>
							<p class="tabla-contenido">Ludwigia linifolia (Palo de agua),</p>
							<p class="tabla-contenido">Leptocloa spp. (Leptocloa),</p>
							<p class="tabla-contenido">Eclipta alba (Bot&oacute;n blanco)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">125 mL/Ha + 1 mL/L Surfactante no i&oacute;nico</p>
							<p class="tabla-contenido">Realizar una (1) aplicaci&oacute;n cuando el arroz tenga de 3 a 4 hojas y las arvenses 2 hojas.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ca&ntilde;a de az&uacute;car</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Madurador</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">50-75 mL/Ha + Aceite encapsulador</p>
							<p class="tabla-contenido">Realizar una (1) aplicaci&oacute;n 60 d&iacute;as antes de la cosecha cuando las plantas de ca&ntilde;a tengan entre 10 a 12 meses de edad.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*P.C.: Periodo de carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">*P.R.: Periodo de reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas o animales al &aacute;rea o cultivo tratado.</p>
							<p class="tabla-contenido">*N.A.: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Uso como herbicida en arroz: Se recomienda una aplicaci&oacute;n de BAIKAL&#174; SC en post-temprana, de acuerdo con la tabla de usos, sobre las malezas en pleno estado de crecimiento y con el suelo h&uacute;medo. Utilizar el producto dentro de un programa de rotaci&oacute;n de herbicidas de diferentes mecanismos de acci&oacute;n, recomendado por el Comit&eacute; de Prevenci&oacute;n de Resistencia a Herbicidas - HRAC y completado con pr&aacute;cticas de manejo integrado del cultivo.</p>
			<p class="BODY-TEXT">Uso como madurante en ca&ntilde;a de az&uacute;car: Se recomienda una aplicaci&oacute;n de BAIKAL&#174; SC sesenta (60) d&iacute;as antes de la cosecha, de acuerdo con la tabla de usos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span></p>
			<p class="BODY-TEXT">Uso como herbicida en arroz: Puede aplicarse por v&iacute;a terrestre utilizando los equipos de aspersi&oacute;n terrestre convencional debidamente calibrados y empleando un volumen de mezcla de 120-150 L/Ha. Tambi&eacute;n se puede aplicar v&iacute;a a&eacute;rea, siguiendo los m&eacute;todos de calibraci&oacute;n recomendados por el respectivo fabricante, utilizando la dosis recomendada por el Ingeniero Agr&oacute;nomo y vol&uacute;menes de mezcla de 14-16 gls/Ha.</p>
			<p class="BODY-TEXT">Uso como madurante en ca&ntilde;a de az&uacute;car: Por el tipo de cultivo y para lograr una aplicaci&oacute;n uniforme se debe aplicar con equipos de aplicaci&oacute;n a&eacute;rea debidamente calibrados y empleando vol&uacute;menes de mezcla de acuerdo con el equipo usado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> BAIKAL&#174; SC no debe mezclarse con productos plaguicidas, surfactantes o fertilizantes foliares sin antes realizar una prueba de compatibilidad. BAIKAL&#174; SC no es fitot&oacute;xico a las dosis y para los cultivos recomendados en esta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N Y ORDEN DE MEZCLA:</span></p>
			<p class="BODY-TEXT">Como herbicida: Colocar en el tanque de mezcla un 75% del agua, adicione luego la dosis del surfactante no i&oacute;nico, agite la mezcla; a continuaci&oacute;n, agregue la dosis de BAIKAL&#174; SC, complete el volumen con agua, agite y aplique inmediatamente.</p>
			<p class="BODY-TEXT">Como madurante: Colocar en el tanque de mezcla un 50% del agua. En un recipiente aparte, mezcle el BAIKAL&#174; SC y el aceite, agite bien la mezcla y luego adici&oacute;nela al tanque de mezcla, complete el volumen con agua, agite y aplique inmediatamente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTO SOBRE OTROS CULTIVOS Y CULTIVOS SUCESIVOS:</span> BAIKAL&#174; SC no tiene ning&uacute;n efecto perjudicial sobre cultivos sucesivos ni sobre otros cultivos, dado que bispyribac-sodium es degradado muy r&aacute;pidamente para el cual el DT50= 12-19 d&iacute;as por degradaci&oacute;n aer&oacute;bica y 45 d&iacute;as por disipaci&oacute;n en campo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta, y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> “MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS”.</p>
			<p class="BODY-TEXT">“SE PROH&Iacute;BE LA UTILIZACI&Oacute;N DE ESTE ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">“CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS”.</p>
			<p class="BODY-TEXT">“Evite el contacto directo con el producto”.</p>
			<p class="BODY-TEXT">“No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">“Al efectuar diluciones de este producto, h&aacute;galo al aire libre”.</p>
			<p class="BODY-TEXT">“Utilice el equipo de protecci&oacute;n durante la mezcla y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas”.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">“Lavar las manos y la piel expuesta con agua y jab&oacute;n despu&eacute;s de utilizar el producto”.</p>
			<p class="BODY-TEXT">“Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento”.</p>
			<p class="BODY-TEXT">No aplicar este producto cuando haya vientos fuertes, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n: Llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta y hoja informativa adjunta.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos: Lavarlos con abundante agua fresca, y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">En caso de inhalaci&oacute;n: Llevar al paciente al aire libre. Si no respira, suministre respiraci&oacute;n artificial.</p>
			<p class="BODY-TEXT">En caso de ingesti&oacute;n: Mantener el paciente tranquilo. “No dar de beber nada ni induzca el v&oacute;mito a un paciente que se encuentre inconsciente”. Trasladar al paciente a un centro asistencial llamar a un centro de toxicolog&iacute;a o un m&eacute;dico de inmediato para obtener consejos de tratamiento.</p>
			<p class="BODY-TEXT">S&iacute;ntomas: No han sido determinados s&iacute;ntomas espec&iacute;ficos.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. Aplicar tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT">EN CASO DE INTOXICACI&Oacute;N, LLEVE EL PACIENTE AL CENTRO DE ASISTENCIA M&Eacute;DICA M&Aacute;S CERCANO Y ENTREGUE COPIA DE LA ETIQUETA.</p>
			<p class="BODY-TEXT">EN CASO DE EMERGENCIA, LLAMAR A CISPROQUIM (1) 2886012 BOGOT&Aacute;. FUERA DE BOGOT&Aacute;: L&Iacute;NEA 01-8000-916012 (SERVICIO GRATUITO, 24 HORAS).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> “Respetar las franjas de seguridad m&iacute;nima de 10 metros para aplicaci&oacute;n terrestre y 100 metros para aplicaci&oacute;n a&eacute;rea, distantes de cuerpos o cursos de agua, carreteras, troncal, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n. En caso de derrame, recoja y deseche acorde con la autoridad local competente”.</p>
			<p class="BODY-TEXT">“No contamine fuentes de agua”.</p>
			<p class="BODY-TEXT">“No arroje los sobrantes a las fuentes de agua, ni permita que el producto caiga en estanques, r&iacute;os, lagos o dem&aacute;s fuentes de agua”.</p>
			<p class="BODY-TEXT">Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> “No almacenar en casas de habitaci&oacute;n”.</p>
			<p class="BODY-TEXT">“No almacenar ni transportar conjuntamente con alimento, medicinas, bebidas ni forrajes”.</p>
			<p class="BODY-TEXT">“No re-envasar o depositar el contenido en otros envases”.</p>
			<p class="BODY-TEXT">Almacene el producto en sitio seguro retirado, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="BODY-TEXT">“Conservar el producto en el envase original, etiquetado y cerrado”.</p>
			<p class="BODY-TEXT">“DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN UN LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN”.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Formulado y distribuido por: AVGUST COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 106 No. 54-73 Oficina 304 Edificio Baikal Aqua.Tel&eacute;fono: +57(1)631 6932. <a href= "mailto:contacto@avgust.com.co">contacto@avgust.com.co</a></p>
			<p class="Final-pagina1">Centro Nacional de Comunicaci&oacute;n: +57(1) 743 5026. <a href="http://www.avgust.com.co" target="_blank">www.avgust.com.co</a> Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
