<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Batazo80wg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Batazo80wg__">
			<div class="story">

				<p class="NOMBRE">Batazo&#174; 80 wg</p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables</p>
			<p class="Indic_o_Sust">Herbicida pre y postemergente</p>
			<p class="Indic_o_Sust">Control de hojas anchas y gram&iacute;neas</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Venta ICA 4267</p>
			<p class="LOGO"><img src="img/AGROSER.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Diuron: 3-(3,4-dichlorophenyl)-1,1-dimethylurea, 800 g/Kg de formulaci&oacute;n.</p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes: C.s.p. 1 kilo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span> BATAZO&#174; 80 WG, es un herbicida formulado como gr&aacute;nulos dispersables en agua, y para ser aplicado en forma de aspersi&oacute;n para el control selectivo y eficaz pre y postemergente temprano de la mayor&iacute;a de las malezas de hojas anchas y gram&iacute;neas anuales y perennes.</p>
			<p class="BODY-TEXT">Se debe preparar muy bien el suelo, para que quede libre de terrones y restos de vegetaci&oacute;n. Tambi&eacute;n se requiere de suficiente humedad en el suelo para activar el producto.</p>
			<p class="BODY-TEXT">BATAZO 80&#174; WG, no debe emplearse en suelos arenosos. Use la mayor dosis en suelos pesados, ricos en materia org&aacute;nica. En post-emergencia de las malezas, se debe aplicar cuando est&eacute;n peque&ntilde;as y en activo crecimiento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Disuelva completamente la cantidad de BATAZO&#174; 80 WG a usar en un balde; luego depos&iacute;telo en el tanque de la mezcla que contenga agua hasta &#190; o la mitad de su capacidad; complete el volumen de agua y agite hasta que la mezcla sea homog&eacute;nea.</p>
			<p class="BODY-TEXT">Agite la mezcla peri&oacute;dicamente y cada vez que vaya a llenar el equipo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table018" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis pc/ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Paja morada Leptochloa filiformis; Bledo Amaranthus spp; Pata de gallina Eleusine indica; Guardarocio Digitaria sanguinalis; Limpia frascos Setaria geniculata; Nabo Brassica alba; Liendre puerco Echinochloa spp; Flor amarilla Aldana dentata; Caminadora Rottboelia exaltata; Pasto jhonson Sorghum halapense;</p>
							<p class="tabla-contenido">Verdolaga Portulaca oleracea; Cadillo Cenchrus equinatus; Lecherito Euphorbia hypericifolia; Hierba de pollo Commelina diffusa; Guasca Galinsoga parviflora; Amor seco Bidens pilosa; Gualola Polygonum segetum; Helecho Pteridium aquilinum; Diente de le&oacute;n Taraxacum officinale; Nabo Brassica alba; Altamisa Artemisia absinthium; Paja blanca Chloris polydactila; Tripa de pollo Conmelina virginica;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 a 4.0 Kg/Ha. Aplicar en forma dirigida sobre las calles del cultivo ya establecido, con malezas peque&ntilde;as (3 a 5 hojas) o reci&eacute;n cortadas.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Es compatible con bromacil, M.S.M.A., hexazinona, metsulfuron metil, 2,4D amina, ametrina, alaclor, dicamba, metolaclor, trifluralina, picloram. Es recomendable realizar pruebas de compatibilidad en caso de duda.</p>
			<p class="BODY-TEXT">Siguiendo las instrucciones de la etiqueta BATAZO 80 WG, no es fitot&oacute;xico. No lo use en c&eacute;spedes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">REINGRESO DE ANIMALES A &Aacute;REAS TRATADAS:</span> Evite el reingreso de animales dom&eacute;sticos y personas a un campo reci&eacute;n tratado con el producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO: </span>Use equipo de protecci&oacute;n adecuado (botas, guantes, m&aacute;scara, sombrero, ropa manga larga). Evite todo contacto con la piel, ojos y ropa. L&aacute;vese muy bien las manos y piel expuesta antes de comer y despu&eacute;s del trabajo. No trague nada que est&eacute; contaminado con el producto. No coma, ni fume, ni beba mientras trabaja con el producto.</p>
			<p class="BODY-TEXT">Si el producto cae en el cuerpo l&aacute;vese con abundante agua y jab&oacute;n. Si el producto cae en los ojos, l&aacute;velos con abundante agua y jab&oacute;n por lo menos durante 15 min.</p>
			<p class="BODY-TEXT">Aplique el producto a favor del viento y con equipos de aspersi&oacute;n en buen estado. No aspire los vapores ni las pulverizaciones.</p>
			<p class="BODY-TEXT">Destape las boquillas o picos de la rociadora &uacute;nicamente con las manos cubiertas con los guantes.</p>
			<p class="BODY-TEXT">Mantenga el producto alejado del fuego y de las chispas.</p>
			<p class="BODY-TEXT">CONSULTE A UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Por 1 Kg y 25 Kg.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">AGROSER, S. A.</p>
			<p class="Final-pagina1">PBX: 7451504 Bogot&aacute; D.C.</p>
			<p class="Final-pagina1"><a href=""><a href="http://www.agroserag.com" target="_blank">www.agroserag.com</a></a> - <a href=""><a href= "mailto:servicioalcliente@agroserag.com">servicioalcliente@agroserag.com</a></a></p>
			

			</div>
		</div>
	</body>
</html>
