<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Certeza80wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Certeza80wp__">
			<div class="story">

				<p class="NOMBRE">Certeza&#174; 80 wp</p>
			<p class="PRESENTA">Polvo mojable</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1333</p>
			<p class="LOGO"><img src="img/POINT.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Mancozeb 800 g/Kg</p>
			<p class="BODY-TEXT">Producto de coordinaci&oacute;n de Ion zinc y el etilenbisditiocarbamato de manganeso de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N GENERAL DEL PRODUCTO:</span> CERTEZA&#174; 80 WP es un fungicida preventivo de amplio espectro de acci&oacute;n, con especial actividad sobre enfermedades foliares producidas por hongos endopar&aacute;sitos.</p>
			<p class="BODY-TEXT">CERTEZA&#174; 80 WP es un fungicida foliar con actividad preventiva, no sist&eacute;mico de amplio espectro, a base de mancozeb, ingrediente activo del grupo de los ditiocarbamatos, para aplicaci&oacute;n foliar, que act&uacute;a sobre una gran variedad de hongos fitopat&oacute;genos que atacan los cultivos. Su efecto impide la actividad de las enzimas sulfhidr&iacute;licas en general, y de la ciste&iacute;na en particular, formando complejos con enzimas que contienen metales como las que intervienen en la producci&oacute;n de ATP. Por contener manganeso y zinc, corrige carencias de estos elementos y sirve de fertilizante.</p>
			<p class="BODY-TEXT">En los hongos, CERTEZA&#174; 80 WP inhibe el metabolismo energ&eacute;tico, afect&aacute;ndoles la respiraci&oacute;n celular. Tambi&eacute;n previene la germinaci&oacute;n de las esporas. Es de acci&oacute;n m&uacute;ltiple, retrasando o impidiendo el desarrollo de resistencia por parte de los hongos. As&iacute; mismo, aporta a la planta los oligoelementos manganeso y zinc, necesarios para los procesos enzim&aacute;ticos. Es de amplio espectro de acci&oacute;n, controlando una amplia gama de especies de hongos fitopat&oacute;genos.</p>
			<p class="BODY-TEXT">CERTEZA&#174; 80 WP es un fungicida protectante cuya acci&oacute;n en varios sitios de la c&eacute;lula fungosa, altera o interrumpe numerosos procesos bioqu&iacute;micos de naturaleza enzim&aacute;tica, indispensables para la respiraci&oacute;n y transporte de energ&iacute;a. Esta caracter&iacute;stica hace pr&aacute;cticamente imposible que los pat&oacute;genos puedan desarrollar resistencia al fungicida. CERTEZA&#174; 80 WP no se absorbe ni se metaboliza en las plantas.</p>
			<p class="BODY-TEXT">CERTEZA&#174; 80 WP es formulado como polvo mojable, su solubilidad en agua es muy baja, lo que le da resistencia al lavado por las lluvias.</p>
			<p class="BODY-TEXT">CERTEZA&#174; 80 WP puede usarse en cualquier &eacute;poca del a&ntilde;o, siempre y cuando las condiciones ambientales lo permitan.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<table id="table050" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad agente causal</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis de producto comercial</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
							<p class="tabla-titulo">(d&iacute;as) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C. (d&iacute;as)</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Piricularia  (Pyricularia orizae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2,25 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">10</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mancha purp&uacute;rea  (Alternaria porri)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2,25 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota o tiz&oacute;n tard&iacute;o  (Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2,2 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Disuelva completamente la cantidad de CERTEZA&#174; 80 WP a usar en un balde y luego depos&iacute;telo en el tanque de mezcla que contenga agua hasta &#190; o la mitad; complete el volumen de agua y agite hasta que la mezcla sea homog&eacute;nea. Agite la mezcla cada vez que vaya a llenar el equipo. Rociar las plantas usando el equipo de aspersio´n convencional.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> CERTEZA&#174; 80 WP puede mezclarse con fungida con base en mancozeb. Para efectuar cualquier otra mezcla, se recomienda verificar la cantidad fi´sica combinando pequen~as cantidades en un recipiente. Se recomienda probar la compatibilidad biolo´gica antes de usar CERTEZA&#174; 80 WP a nivel comercial. Se ha demostrado alta seguridad sobre los cultivos recomendados no presentando si´ntomas de fitotoxicidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS EN LA APLICACI&Oacute;N:</span> CERTEZA&#174; 80 WP, formulacio´n polvo mojable. Durante las aplicaciones terrestres: Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas, requiere que los operarios que los manejen y apliquen, usen equipo de seguridad (delantal de caucho, guantes de neopreno, gorra, botas de caucho, mascarilla y careta protectora). Revise el estado de equipo de seguridad y reemplace los implementos defectuosos. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. Evitar el contacto con la piel, los ojos y los vestidos.</p>
			<p class="BODY-TEXT">Mante´ngase en el envase original bien cerrado, en un lugar seco y fresco, bajo llave. Al efectuar diluciones de este producto h&aacute;galas al aire libre. No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada aparte de la dem&aacute;s ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo. Si cualquier parte del cuerpo queda contaminada l&aacute;vela inmediatamente con abundante agua y jab&oacute;n, el ingrediente activo puede ser absorbido por la piel.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Bolsas de material de aluminio trilaminado con capacidad para 1 y balde de 25 kg de contenido neto.</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">CERTEZA&#174; 80 WP es una marca registrada de: POINT COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
