<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Copfor__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Copfor__">
			<div class="story">

				<p class="NOMBRE">Copfor</p>
			<p class="PRESENTA">Concentrado soluble</p>
			<p class="Indic_o_Sust">Fertilizante inorg&aacute;nico para aplicaci&oacute;n al suelo mediante sistemas de fertirrigaci&oacute;n</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA No. 7631</p>
			<p class="REGISTRO">A nombre de ALTINCO COLOMBIA SAS.</p>
			<p class="LOGO"><img src="img/MAGRO.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Cobre soluble en agua (Cu)* 60.0 g/L</p>
			<p class="BODY-TEXT">*Complejado con &aacute;cido gluc&oacute;nico.</p>
			<p class="BODY-TEXT">pH (en soluci&oacute;n al 10%) 3.79</p>
			<p class="BODY-TEXT">Densidad a 20 °C 1.287 g/cm3</p>
			<p class="BODY-TEXT">Conductividad el&eacute;ctrica (1:100) 0.50 dS/m</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span> MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="Num_o_Guion">— Mant&eacute;ngase en un recipiente bien cerrado.</p>
			<p class="Num_o_Guion">— Mant&eacute;ngase lejos de alimentos, bebidas y piensos.</p>
			<p class="Num_o_Guion">— No comer, ni beber, ni fumar durante su utilizaci&oacute;n.</p>
			<p class="Num_o_Guion">— Ev&iacute;tese el contacto con los ojos y la piel.</p>
			<p class="Num_o_Guion">— No tirar los residuos por el desag&uuml;e.</p>
			<p class="Num_o_Guion">— &Uacute;sense indumentaria y guantes adecuados y protecci&oacute;n para los ojos/la cara.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos, l&aacute;vense inmediata y abundantemente con agua y ac&uacute;dase a un m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de accidente o malestar, ac&uacute;dase inmediatamente al m&eacute;dico (si es posible, mu&eacute;strele la etiqueta).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONDICIONES DE ALMACENAMIENTO:</span> Procurar un almacenaje entre 35 °C y 0 °C para preservar la integridad del producto.</p>
			<p class="BODY-TEXT">Guardar en sitio fresco y al abrigo de la luz solar directa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS:</span> COPFOR es una f&oacute;rmula a base de cobre complejado con &aacute;cido gluc&oacute;nico dise&ntilde;ada para prevenir las deficiencia de cobre.</p>
			<p class="BODY-TEXT">COPFOR est&aacute; especialmente formulado para permitir una mayor penetraci&oacute;n y movilidad de este micronutriente en la planta y as&iacute; prevenir las carencias de este elemento m&aacute;s eficazmente, COPFOR tambi&eacute;n ayuda a las plantas a combatir el estr&eacute;s bi&oacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT">Fertirriego: Para la venta y aplicaci&oacute;n de este fertilizante, es recomendable la prescripci&oacute;n de un Ingeniero Agr&oacute;nomo, con base en an&aacute;lisis de suelos o del tejido foliar.</p>
			<p class="BODY-TEXT">Util&iacute;cese solamente en casos de reconocida necesidad. No sobrepasar las dosis recomendadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AVISO DE GARANT&Iacute;A:</span> El fabricante garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto corresponden a las anotadas en la etiqueta y que mediante registro oficial de venta se verific&oacute; que es apto para los fines aqu&iacute; recomendados de acuerdo con las indicaciones de empleo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 100, 250 y 500 cc, 1 litro; garrafas o bidones de 4, 5 y 10 litros; canecas pl&aacute;sticas de 20, 60, 100 y 200 litros.</p>
			<p class="Final-pagina1">Importado y distribuido por: MAGRO S. A.</p>
			

			</div>
		</div>
	</body>
</html>
