<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Cyproconazole100sl_dva__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Cyproconazole100sl_dva__">
			<div class="story">

				<p class="NOMBRE">Cyproconazole 100 sl - dva</p>
			<p class="PRESENTA">Concentrado soluble - SL</p>
			<p class="Indic_o_Sust">Fungicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1406</p>
			<p class="REGISTRO">Titular del registro: DVA DE COLOMBIA LTDA</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">CYPROCONAZOLE   100 g/L</p>
			<p class="BODY-TEXT">(2RS,3RS;2RS,3SR)-2-(4-clorofenil)-3-ciclopropil-1-(1H-1,2,4-triazol-1-il)butan-2-ol.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:   c.s.p. 1 L</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<p class="BODY-TEXT">CYPROCONAZOLE 100 SL - DVA es un fungicida sist&eacute;mico que pertenece al grupo qu&iacute;mico de los triazoles, debe aplicarse en aspersi&oacute;n foliar para controlar la roya del caf&eacute; (Hemileia vastratix).</p>
			<p class="BODY-TEXT">Los mejores resultados se obtienen cuando CYPROCONAZOLE 100 SL - DVA es aplicado una vez que se han detectado los primeros s&iacute;ntomas de la enfermedad y antes de que &eacute;sta se haya establecido completamente.</p>
			<p class="BODY-TEXT">CYPROCONAZOLE 100 SL - DVA se absorbe y se transloca r&aacute;pidamente despu&eacute;s de su aplicaci&oacute;n, logrando permanecer m&aacute;s tiempo dentro de las plantas tratadas, teniendo un efecto preventivo y curativo de las enfermedades.</p>
			<table id="table159" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute; Coffea arabica</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Roya (Hemileia vastratix)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar 250 cc/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Se puede aplicar con los equipos convencionales de aplicaci&oacute;n terrestre y a&eacute;rea. Usar boquillas de cono hueco. Aplique CYPROCONAZOLE 100 SL - DVA en suficiente agua para conseguir una cobertura adecuada. Para asegurar una mezcla uniforme se debe agitar perfectamente el fungicida en el recipiente.</p>
			<p class="BODY-TEXT">Debe a&ntilde;adirse la cantidad necesaria lentamente al tanque aspersor al momento de llenado. Premezclar la cantidad que se necesita en un recipiente limpio y despu&eacute;s a&ntilde;adirlo al tanque aspersor mientras se llena. El agitador se debe mantener en movimiento mientras se llena el tanque y durante la aspersi&oacute;n.</p>
			<p class="BODY-TEXT">No realice aplicaciones con calor excesivo. No aplique CYPROCONAZOLE 100 SL - DVA con velocidad de viento superior a 8 km/hora.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Use el volumen de agua requerido seg&uacute;n el desarrollo del cultivo. Utilice un volumen de 200-400 L de agua por hect&aacute;rea. Use boquillas de cono hueco y un tama&ntilde;o de gota de 250 µm aprox. Para aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 100 y 10 metros respectivamente con relaci&oacute;n a cuerpos de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Se recomienda hacer pruebas previas de compatibilidad con otros productos. </p>
			<p class="BODY-TEXT">Se recomienda alternar con productos que tengan diferente modo de acci&oacute;n, para algunos casos se recomienda que realice mezclas de tanque y limitar el n&uacute;mero total de aplicaciones por temporada.</p>
			<p class="BODY-TEXT">No fitot&oacute;xico bajo las recomendaciones de uso recomendadas; con nuevas variedades o h&iacute;bridos vegetales se recomienda realizar pruebas previas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N</span></p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT">CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS.</p>
			<p class="BODY-TEXT">EVITE CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="BODY-TEXT">Este fungicida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “no coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para plaguicidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Contacto con los ojos: Irrigar inmediatamente con soluci&oacute;n lavaojos o con agua limpia, manteniendo los p&aacute;rpados separados, durante 15 minutos como m&iacute;nimo. Llamar al m&eacute;dico inmediatamente. </p>
			<p class="BODY-TEXT">Ingesti&oacute;n: En caso de ingesti&oacute;n, acudir al m&eacute;dico inmediatamente y, si es posible, muestre el envase, su etiqueta o bien esta hoja de seguridad.</p>
			<p class="BODY-TEXT">NO PROVOCAR EL V&Oacute;MITO. Suministrar repetidamente carb&oacute;n activado en agua.</p>
			<p class="BODY-TEXT">Nunca administrar nada oralmente a una persona inconsciente. </p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Apartar al paciente del lugar de exposici&oacute;n; mantenerlo caliente y en reposo. Como precauci&oacute;n, obtener atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Contacto con la piel: Retirar inmediatamente la ropa contaminada. Lavar la piel inmediatamente con agua, seguido de jab&oacute;n y agua. Tal acci&oacute;n es esencial para minimizar el contacto con la piel. La ropa contaminada debe lavarse muy bien antes de volver a usarla.</p>
			<p class="BODY-TEXT">Instrucciones m&eacute;dicas:</p>
			<p class="BODY-TEXT">Ant&iacute;doto: No hay ant&iacute;doto espec&iacute;fico conocido. Aplicar terapia sintom&aacute;tica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>01 800 09 16012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono 288 6012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n de CYPROCONAZOLE 100 SL - DVA para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con el producto las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT">Durante el manejo del producto, evite la contaminaci&oacute;n de suelos, r&iacute;os, lagunas, arroyos, presas, canales o dep&oacute;sitos de agua, lavando o vertiendo en ello residuos de plaguicidas o envases vac&iacute;os.</p>
			<p class="BODY-TEXT">Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua, casas o carreteras.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco). Siempre mantenga el producto en su empaque original. Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar con los desechos, envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 100, 250, 500 cm3, 1 Litro.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina">Importado por:  DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509.  PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
