<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Deltapoint25wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Deltapoint25wp__">
			<div class="story">

				<p class="NOMBRE">Deltapoint&#174; 2.5 wp</p>
			<p class="PRESENTA">Polvo mojable</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 4133</p>
			<p class="LOGO"><img src="img/POINT.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Deltametrina 25 g/Kg</p>
			<p class="BODY-TEXT">(S)- alfa-ciano-3-fenoxibencil (1R,3R)-3-(2,2-dibromovinil)-2,2dimetilciclopropano carboxilato.</p>
			<p class="BODY-TEXT">Ingredientes aditivos c.s.p 1 Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N GENERAL:</span> DELTAPOINT&#174; 2.5 WP es un insecticida piretroide que act&uacute;a sobre el sistema nervioso de diferentes insectos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Contacto e ingesti&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> Act&uacute;a en el sistema nervioso como presin&aacute;ptico compitiendo por los canales de sodio y potasio en el ax&oacute;n de la neurona.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table015" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis de producto comercial</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Crisantemo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Minador de la hoja (Collaria scenica)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.44 g/L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pulguilla (Epitrix cucumeris)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">25 d&iacute;as </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pastos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chinche de los pastos (Collaria scenica)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">350 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia. P.R.: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Diluir la cantidad recomendada en un poco de agua, agitando constantemente. Completar luego esta mezcla con el resto del agua hasta obtener el volumen deseado y mantener la agitaci&oacute;n. Observe cuidadosamente las instrucciones de empleo antes de utilizar DELTAPOINT&#174; 2.5 WP.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCI&Oacute;N Y ADVERTENCIA EN LA APLICACI&Oacute;N:</span> Durante las aplicaciones terrestres: Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 4 horas, siempre y cuando la superficie foliar este seca, requiere que los operarios que los manejen y apliquen, usen equipo de seguridad (delantal de caucho, guantes de neopreno, gorra, botas de caucho, mascarilla y careta protectora). Revise el estado de equipo de seguridad y reemplace los implementos defectuosos. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. Evitar el contacto con la piel, los ojos y los vestidos.</p>
			<p class="BODY-TEXT">Mant&eacute;ngase en el envase original bien cerrado, en un lugar seco y fresco, bajo llave, al efectuar diluciones de este producto h&aacute;galas al aire libre. No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada, aparte de la dem&aacute;s ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo. Si cualquier parte del cuerpo queda contaminada l&aacute;vela inmediatamente con abundante agua y jab&oacute;n, el ingrediente activo puede ser absorbido por la piel. Causa irritaci&oacute;n moderada a los ojos.</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de ingesti&oacute;n: Si el producto ha sido ingerido, proporcionar atenci&oacute;n m&eacute;dica. No induzca al v&oacute;mito.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos: Lavarlos con abundante agua, durante al menos 15 minutos.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel: Lavar con abundante agua y jab&oacute;n. Retirar la ropa contaminada, lave las zonas del cuerpo que fueron expuestas al producto.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n: Trasladar al afectado a un lugar ventilado y mant&eacute;ngala en reposo. Proporcionar aire fresco y lograr atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">No tiene ant&iacute;doto espec&iacute;fico. Tratamiento sintom&aacute;tico y de sost&eacute;n. Si es ingerido, administrar 200 cc de parafina l&iacute;quida, seguida de lavado g&aacute;strico con 4 litros de agua, terminando con carb&oacute;n activado y sulfato s&oacute;dico. Si hay convulsiones usar diazepan IV. En caso de intoxicaci&oacute;n llevar al paciente al m&eacute;dico y entregue esta etiqueta y envase.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en sitio seguro y bien ventilado, retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco), con temperaturas no mayores a 20 ºC. Alejado de gases o l&iacute;quidos inflamables.</p>
			<p class="BODY-TEXT">Siempre mantenga el producto en su empaque original.</p>
			<p class="BODY-TEXT">En caso de incendio no aplicar agua, use extinguidor de polvo qu&iacute;mico seco y di&oacute;xido de carbono, arena o tierra. Como en todos los fuegos con qu&iacute;micos, utilizar equipos de protecci&oacute;n, guantes, botas y equipos de respiraci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Bolsa trilaminada de aluminio de 1 Kg.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV</p>
			<p class="Final-pagina1">PRODUCTOS QUE NORMALMENTE NO PRESENTAN PELIGRO EN EL USO</p>
			<p class="Final-pagina1">DELTPOINT&#174; 2.5 WP es una marca registrada de:</p>
			<p class="Final-pagina">POINT COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
