<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Designee400sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Designee400sc__">
			<div class="story">

				<p class="NOMBRE">Designee&#174; 400 sc</p>
			<p class="PRESENTA">Suspension concentrada SC</p>
			<p class="Indic_o_Sust">Herbicida sist&eacute;mico post-emergente</p>
			<p class="Indic_o_Sust">Control de gram&iacute;neas, ciper&aacute;ceas y hoja ancha</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nacional No. 389</p>
			<p class="REGISTRO">Titular de Registro: AGROSER S. A.</p>
			<p class="LOGO"><img src="img/AGROSER.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Bispyribac s&oacute;dico: 2,6-bis[(4,6-dimetoxipirimidin-2-il)oxi] benzoate de sodio, 400 g/L de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p 1 litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">DESIGNEE&#174; 400 SC, es un herbicida, sist&eacute;mico postemergente para el control de malezas gram&iacute;neas, ciper&aacute;ceas y de hoja ancha, recomendado especialmente para el cultivo de arroz de riego y secano.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS Y MODO DE EMPLEO:</span></p>
			<table id="table022" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis de aplicaci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Liendrepuerco Echinochloa colonum; Guardaroc&iacute;o Digitaria sanguinalis; Falsa caminadora Ischaemum rugosum; Botoncillo Eclipta alba; Tamarindillo Aeschynomene sp; Palo de agua Ludwigia linifolia; Coquito Cyperus rotundus; Pi&ntilde;ita Murdania nudiflora; Barba de indio Fymbristilis annua;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">120 cc/Ha</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Apl&iacute;quese en post-emergencia temprana al cultivo y a las malezas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> DESIGNEE&#174; 400 SC no es fitot&oacute;xico al cultivo del arroz si se siguen las recomendaciones de dosis y uso dadas en la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE MEZCLAS:</span> Agregue agua al tanque de preparaci&oacute;n hasta ¼ de su capacidad. Vierta el producto directamente al tanque y mezcle bien mediante agitaci&oacute;n mec&aacute;nica o hidr&aacute;ulica. Complete el tanque con el volumen deseado de agua manteniendo agitaci&oacute;n constante.</p>
			<p class="BODY-TEXT">DESIGNEE&#174; 400 SC requiere para su aplicaci&oacute;n de un surfactante no i&oacute;nico en dosis de 0,1% (1 cm/litro de mezcla).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">REINGRESO DE ANIMALES &Aacute;REAS TRATADAS:</span> Evite el ingreso de personas y animales a un campo reci&eacute;n tratado con el producto, hasta que el l&iacute;quido de aspersi&oacute;n se haya secado completamente en el follaje del cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO: </span>LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">SEGURIDAD:</span></p>
			<p class="Num_o_Guion">— “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="Num_o_Guion">— “Conservar el producto en el envase original, etiquetado y cerrado”.</p>
			<p class="Num_o_Guion">— “Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”</p>
			<p class="Num_o_Guion">— “Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas”.</p>
			<p class="BODY-TEXT">Este producto puede ser mortal si se ingiere. Venenoso si se inhala. Puede ocasionar da&ntilde;o en los ojos. Evite el contacto con la piel, los ojos o la ropa. No aspire los vapores ni la nube de aspersi&oacute;n. Nunca use para aplicar ropa de diario o de calle.</p>
			<p class="BODY-TEXT">Toda la ropa de trabajo debe ser lavada con jab&oacute;n y agua caliente, antes de reusarla. Si existe duda sobre la descontaminaci&oacute;n completa de la ropa o de los zapatos, ret&iacute;relos inmediatamente e incin&eacute;relos. Use equipo apropiado: botas, guantes de caucho, m&aacute;scara, gafas de protecci&oacute;n ocular, camisa y pantal&oacute;n de manga larga, y mandil o delantal de caucho. No destape las boquillas de la aspersora con la boca. Mantenga el producto alejado del fuego y de las chispas. Aplique el producto a favor del viento y con equipos de aspersi&oacute;n bien calibrados y en buen estado.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE HABERSE VACIADO COMPLETAMENTE EL CONTENIDO DE ESTE ENVASE INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y ALMAC&Eacute;NELO EN UN LUGAR SEGURO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT">“En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Lleve al paciente a un lugar aireado, alejado del sitio de contaminaci&oacute;n. Administre respiraci&oacute;n artificial u ox&iacute;geno si es necesario.</p>
			<p class="BODY-TEXT">Consulte su m&eacute;dico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Por 250 cc y 500 cc.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">AGROSER, S. A.</p>
			<p class="Final-pagina1">PBX: 7451504 Bogot&aacute; D.C.</p>
			<p class="Final-pagina1"><a href=""><a href="http://www.agroserag.com" target="_blank">www.agroserag.com</a></a> - <a href=""><a href= "mailto:servicioalcliente@agroserag.com">servicioalcliente@agroserag.com</a></a></p>
			

			</div>
		</div>
	</body>
</html>
