<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Diafop180ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Diafop180ec__">
			<div class="story">

				<p class="NOMBRE">Diafop&#174; 180 ec</p>
			<p class="PRESENTA">Concentrado emulsionable (EC)</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1140</p>
			<p class="REGISTRO">A nombre de AVGUST COLOMBIA S.A.S.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/AVGUST.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Cyhalofop butil &eacute;ster 180 g/L</p>
			<p class="BODY-TEXT">Butyl (R)-2-[4-(4-cyano-2-fluorophenoxy) phenoxy]propionate.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<p class="BODY-TEXT">DIAFOP&#174; 180 EC es un herbicida graminicida de aplicaci&oacute;n post-emergente y de acci&oacute;n sist&eacute;mica, de r&aacute;pida absorci&oacute;n a trav&eacute;s de los estomas de las hojas y es translocado hacia los tejidos meristem&aacute;ticos de las plantas (puntos de crecimiento) en donde ejerce su acci&oacute;n herbicida. El ingrediente activo cyhalofop butil &eacute;ster causa inhibici&oacute;n de la enzima Acetil Coenzima A Carboxilasa, ACCasa, impidiendo la s&iacute;ntesis de l&iacute;pidos y &aacute;cidos grasos en las membranas celulares, causando detenci&oacute;n del crecimiento y posterior necrosamiento del meristemo apical.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Para el manejo de malezas gram&iacute;neas, en el cultivo del arroz, DIAFOP&#174; 180 EC debe ser aplicado en post emergencia temprana. Igualmente DIAFOP&#174; 180 EC debe ser aplicado dentro de un programa de rotaci&oacute;n de herbicidas de diferentes mecanismos de acci&oacute;n, recomendado por el Comit&eacute; de Prevenci&oacute;n de Resistencia a Herbicidas - HRAC y completado con pr&aacute;cticas de manejo integrado del cultivo.</p>
			<p class="BODY-TEXT">Aplique el DIAFOP&#174; 180 EC de acuerdo con la siguiente recomendaci&oacute;n:</p>
			<table id="table024" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Arvenses que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Liendre puerco<br />(Echinochloa colona)</p>
							<p class="tabla-contenido">Paja peluda<br />(Paspalum pilosum)</p>
							<p class="tabla-contenido">Guarda roc&iacute;o<br />(Digitaria horizontalis)</p>
							<p class="tabla-contenido">Leptocloa<br />(Leptochloa filiformis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5-2.0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Para aplicaciones post-emergencia temprana. Apl&iacute;quese con malezas de 1 a 3 hojas.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">*P.R.: Periodo de reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas o animales al &aacute;rea o cultivo tratado.</p>
							<p class="tabla-contenido">*P.C.: Periodo de carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> DIAFOP&#174; 180 EC puede ser aplicado con bombas de espalda, con equipos terrestres o por v&iacute;a a&eacute;rea en mezcla con un volumen de agua suficiente que cubra de forma uniforme el follaje de las plantas con una presi&oacute;n y descarga constante.</p>
			<p class="BODY-TEXT">Aplicaciones terrestres: 120-150 L/Ha.</p>
			<p class="BODY-TEXT">Aplicaciones a&eacute;reas: 14-16 gls/Ha.</p>
			<p class="BODY-TEXT">Para preparar la mezcla de aplicaci&oacute;n, llene el tanque hasta la mitad de su capacidad con agua, luego adicione la cantidad a aplicar seg&uacute;n las dosis recomendadas y agite con el fin de homogeneizar el producto, luego complete el tanque con agua. Mantenga agitaci&oacute;n constante de la mezcla contenida en el tanque, obteniendo durante la aplicaci&oacute;n un cubrimiento uniforme de las plantas. Los equipos usados en la aplicaci&oacute;n deben ser lavados cuidadosamente despu&eacute;s de cada aplicaci&oacute;n, por lo menos tres veces.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> DIAFOP&#174; 180 EC es compatible con los herbicidas pre-emergentes pendimetalina, thiazopir y oxadiazon para el control post-emergente y residual de las malezas en el cultivo del arroz.</p>
			<p class="BODY-TEXT">DIAFOP&#174; 180 EC en la dosis recomendada, no es fitot&oacute;xico al cultivo del arroz. Es compatible con insecticidas organofosforados, piretroides, inhibidores de s&iacute;ntesis de quitina y carbamatos, y con fungicidas y fertilizantes utilizados en el cultivo del arroz.</p>
			<p class="BODY-TEXT">DIAFOP&#174; 180 EC es incompatible con herbicidas para el control de hojas anchas y ciper&aacute;ceas, tales como 2,4D Amina, loxinil, triclopyr bispiribac sodio, bentazon y sulfonilureas en general.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTO SOBRE OTROS CULTIVOS Y CULTIVOS SUCESIVOS:</span> DIAFOP 180 EC no tiene ning&uacute;n efecto perjudicial sobre cultivos sucesivos ni sobre otros cultivos; sin embargo, para evitar la resistencia que puedan presentar las malezas se debe tener en cuenta un programa especial de manejo integrado de los cultivos.</p>
			<p class="BODY-TEXT">DIAFOP 180 EC puede afectar los cultivos aleda&ntilde;os de hoja angosta como ma&iacute;z y sorgo, raz&oacute;n por la cual se recomienda mantener las franjas de seguridad: Para aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 100 y 10 metros respectivamente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta, y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">“MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS”.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto, h&aacute;galas al aire libre, y no ingiera alimentos, beba o fume durante la manipulaci&oacute;n y la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA: </span>EVITAR CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="BODY-TEXT">Durante aplicaciones terrestres “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas”. Use overol ajustado en el cuello y mu&ntilde;ecas, guantes de caucho, botas y gorra lavable para la manipulaci&oacute;n del producto. Evite el contacto con la piel, los ojos y la ropa.</p>
			<p class="BODY-TEXT">Lavarse las manos y la piel expuesta con agua y jab&oacute;n despu&eacute;s de utilizar el producto. Lavar la ropa protectora.</p>
			<p class="BODY-TEXT">No contamine quebradas, r&iacute;os o fuentes de agua, ni prepare el producto cerca de las mismas.</p>
			<p class="BODY-TEXT">No se debe transportar ni almacenar con productos de consumo humano o pecuario.</p>
			<p class="BODY-TEXT">DIAFOP&#174; 180 EC debe almacenarse en bodegas especiales, lejos de casas de habitaci&oacute;n, en los envases originales, bien cerrados y en un lugar fresco, lejos de alimentos, forrajes, semillas, ropa o animales.</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> No han sido determinados s&iacute;ntomas espec&iacute;ficos.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n: Llame al m&eacute;dico inmediatamente o lleve al paciente al centro de asistencia m&eacute;dica y entregue copia de la etiqueta y la hoja informativa adjunta.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral: Suministre al paciente grandes cantidades de agua. NO INDUZCA EL V&Oacute;MITO.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos: Lavarlos con abundante agua fresca, y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: BOGOT&Aacute; 2886012, FUERA DE BOGOT&Aacute; 018000916012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de derrame, a&iacute;sle el &aacute;rea y aleje el personal no autorizado. Evitar respirar los vapores y el contacto con la piel. Remover las fuentes de ignici&oacute;n, si hay combustibles o vapores inflamables presentes, y ventilar el &aacute;rea. Absorber con material adecuado, barrerlo completamente, meterlo en un recipiente cubierto y depositarlo en el sitio destinado por las autoridades locales para tal fin.</p>
			<p class="Num_o_Guion">— Evite contaminar las aguas que vayan a hacer utilizadas para consumo humano, animal, o riego de cultivo.</p>
			<p class="Num_o_Guion">— Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="Num_o_Guion">— Respetar las franjas de seguridad m&iacute;nima de 10 metros para aplicaci&oacute;n terrestre y 100 metros para aplicaci&oacute;n a&eacute;rea distante de r&iacute;os, carreteras, personas, animales y/o cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos o medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su empaque original.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “SE PROH&Iacute;BE LA UTILIZACI&Oacute;N DE ESTE ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE, VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN. (DECRETO 1443/2004 DEL MINISTERIO DE AMBIENTE, VIVIENDA Y DESARROLLO TERRITORIAL).</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Formulado por:</p>
			<p class="Final-pagina">SHANGHAI AGROCHINA INTERNATIONAL TRADE CO. LTD</p>
			<p class="Final-pagina1">11th Floor, Above the Bound Plaza No. 948, Dongdaming Road<br />86-2135323666/86-2135320026 / Shanghai - China. <a href="http://www.agrocn.com." target="_blank">www.agrocn.com.</a></p>
			<p class="Final-pagina1">Importado y distribuido por: AVGUST COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 106 No. 54-73 Oficina 304 Edificio Baikal Aqua.<br />Tel&eacute;fono: +57(1)631 6932. <a href= "mailto:contacto@avgust.com.co">contacto@avgust.com.co</a><br />Centro Nacional de Comunicaci&oacute;n: +57(1) 743 5026. <a href="http://www.avgust.com.co" target="_blank">www.avgust.com.co</a><br />Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
