<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Dimetrin80wg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Dimetrin80wg__">
			<div class="story">

				<p class="NOMBRE">Dimetrin&#174; 80 wg</p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables</p>
			<p class="Indic_o_Sust">Herbicida post-emergente</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nacional ICA 1255</p>
			<p class="LOGO"><img src="img/AGROSER.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span> %</p>
			<p class="BODY-TEXT">Ingrediente activo: Diuron: 3-(3,4-dichlorophenyl)-1,1-dimethylurea, 400 g/Kg de formulaci&oacute;n.</p>
			<p class="BODY-TEXT">Ametrina: N2-ethyl-N4-isopropyl-6-methylthio-1,3,5-triazine-2,4-diamine, 400 g/Kg de formulaci&oacute;n.</p>
			<p class="BODY-TEXT">Ingredientes inertes: C.s.p. 1 Kilo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table042" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis aplicaci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pl&aacute;tano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Paja bermuda Cynodon dactylon; Pasto johnson Sorghum halapense; Paja guinea Panicum maximum; Bledo Amaranthus dubius; Malva Malachra alceifolia; Pata de gallina Eleusine indica; Rabo de zorro Setaria genniculata; Guardaroc&iacute;o Digitaria sanguinalis; Paja americana Echinochloa colonum; Verdolaga &#160;Portulaca oleracea; Yerba de sapo Euphorbia hirta; Cortadera Cyperus ferax; Falsa caminadora Ischaenum rugosum; Cadillo Cenchrus ciliaris; Batatilla Ipomoea violacea; Caminadora Rotboellia exaltata; Dormidera Mimosa pudica.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 Kg/Ha</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> En caso de desconocerse la compatibilidad con otros plaguicidas, haga una prueba para observar posibles resultados adversos como sedimentaci&oacute;n y formaci&oacute;n de grumos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PERIODO DE CARENCIA: </span>DIMETRIN&#174; 80 WG, se aplica en postemergencia total al cultivo y a las malezas en aplicaci&oacute;n dirigida a las malezas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Agregue agua al tanque de preparaci&oacute;n hasta 1/4 de su capacidad. Vierta el producto directamente al tanque y mezcle bien mediante agitaci&oacute;n mec&aacute;nica o hidr&aacute;ulica. Complete el tanque con el volumen deseado de agua manteniendo agitaci&oacute;n constante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span> Mant&eacute;ngase fuera del alcance de los ni&ntilde;os. CAUSA DA&Ntilde;O TEMPORAL A LOS OJOS, EL CONTACTO PROLONGADO O REPETIDO PUEDE CAUSAR REACCIONES AL&Eacute;RGICAS EN CIERTAS PERSONAS. Durante las aplicaciones terrestres “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas” adem&aacute;s equipo de protecci&oacute;n completo: Overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para herbicidas. Evite caminar dentro de la neblina de aspersi&oacute;n. “Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo. “Conservar el producto en el envase original etiquetado y cerrado”. Este herbicida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas. Al efectuar diluciones de este producto h&aacute;galas al aire libre y “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> No han sido determinados s&iacute;ntomas espec&iacute;ficos. “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”. En caso de intoxicaci&oacute;n oral suministre al paciente grandes cantidades de agua. NO INDUZCA AL V&Oacute;MITO. “En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”. No suministre cosas por v&iacute;a oral a una persona inconsciente. No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT">CONSULTE A UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Por 1 kilo y 25 Kilos.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">AGROSER, S. A.</p>
			<p class="Final-pagina1">PBX: 7451504 Bogot&aacute; D.C.</p>
			<p class="Final-pagina1"><a href=""><a href="http://www.agroserag.com" target="_blank">www.agroserag.com</a></a> - <a href=""><a href= "mailto:servicioalcliente@agroserag.com">servicioalcliente@agroserag.com</a></a></p>
			

			</div>
		</div>
	</body>
</html>
