<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Dublongoldwg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Dublongoldwg__">
			<div class="story">

				<p class="NOMBRE">Dublon gold&#174; wg</p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables (WG)</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1319</p>
			<p class="REGISTRO">A nombre de AVGUST COLOMBIA S.A.S.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/AVGUST.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos: Nicosulfuron 600 g/Kg</p>
			<p class="BODY-TEXT">2-(4,6-dimethoxypyrimidin-2-ylcarbamoylsulfamoyl)-N, N-dimethylnicotinamide.</p>
			<p class="BODY-TEXT">Thifensulfuron-methyl 150 g/Kg</p>
			<p class="BODY-TEXT">methyl 3-(4-methoxy-6-methyl-1,3,5-triazin-2-ylcarbamoylsulfamoyl) thiophen-2-carboxylate.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<p class="BODY-TEXT">DUBLON GOLD&#174; WG es un herbicida post-emergente sist&eacute;mico y selectivo al cultivo de ma&iacute;z para el control de malezas gram&iacute;neas, y de hoja ancha. Es absorbido por las hojas y ra&iacute;ces de las plantas, inhibiendo de la enzima acetolactato sintasa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<table id="table072" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Arvenses que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis y recomendaciones de uso </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cassia tora, Ipomea sp.,<br />Rottboellia exaltata,<br />Malvastrum coromandelianum.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">50-70 g/Ha, realizar una (1) aplicaci&oacute;n en mezcla con un surfactante no i&oacute;nico en post-emergencia temprana dirigida a las malezas, cuando estas tengan de 1 a 3 hojas.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*P.C.: Periodo de carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">*P.R.: Periodo de reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas o animales al &aacute;rea o cultivo tratado.</p>
							<p class="tabla-contenido">*N.A.: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Antes de usar DUBLON GOLD&#174; WG lea detenidamente la etiqueta; debe ser aplicado por aspersi&oacute;n foliar dirigida, cuando las malezas est&eacute;n en pleno estado de crecimiento.</p>
			<p class="BODY-TEXT">Se recomienda aplicar una sola vez en ma&iacute;ces de m&aacute;s de tres hojas verdaderas hasta ma&iacute;ces con seis hojas verdaderas.</p>
			<p class="BODY-TEXT">Para preparar la mezcla de aplicaci&oacute;n llene el tanque hasta la mitad de su capacidad con agua, luego adicione la cantidad a aplicar de surfactante no i&oacute;nico en dosis de 2 cm3/L y de DUBLON GOLD&#174; WG seg&uacute;n la dosis recomendada y agite con el fin de homogeneizar el producto, luego complete el tanque con agua. Mantenga agitaci&oacute;n constante de la mezcla contenida en el tanque, obteniendo durante la aplicaci&oacute;n un cubrimiento uniforme de las plantas. Los equipos usados en la aplicaci&oacute;n deben ser lavados cuidadosamente despu&eacute;s de cada aplicaci&oacute;n, por lo menos tres veces. El producto debe ser manejado dentro de un plan de Manejo Integrado de Arvenses.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS DE APLICACI&Oacute;N:</span> DUBLON GOLD&#174; WG, puede aplicarse por v&iacute;a terrestre o a&eacute;rea utilizando los equipos convencionales debidamente calibrados manteniendo una presi&oacute;n constante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONTRAINDICACIONES:</span> No aplique DUBLON GOLD&#174; WG en mezcla con insecticidas organofosforados y carbamatos. Sin embargo, si se aplican insecticidas organofosforados, estos deber&aacute;n aplicarse 14 d&iacute;as antes o despu&eacute;s de DUBLON GOLD&#174; WG.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> DUBLON GOLD&#174; WG realizar una prueba de compatibilidad previa con el producto con el cual se vaya a mezclar.</p>
			<p class="BODY-TEXT">DUBLON GOLD&#174; WG no es fitot&oacute;xico para los materiales de ma&iacute;z que actualmente se siembran, para materiales nuevos es necesario hacer pruebas de fitotoxicidad en las dosis recomendadas en esta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTO SOBRE OTROS CULTIVOS Y CULTIVOS SUCESIVOS:</span> DUBLON GOLD&#174; WG no presenta riesgos o efectos para los cultivos sucesivos ya que no presenta caracter&iacute;sticas de persistencia en el suelo, la vida media de nicosulfuron y thifensulfuron methyl en el suelo es de 19.3 y 10 d&iacute;as.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta, y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">“MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS”.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>“CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS”.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto, h&aacute;galas al aire libre y “no ingiera alimentos, beba o fume durante la manipulaci&oacute;n y la aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante aplicaciones terrestres “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas”. Use overol ajustado en el cuello y mu&ntilde;ecas, guantes de caucho, botas y gorra lavable para la manipulaci&oacute;n del producto. Evite el contacto con la piel, los ojos y la ropa.</p>
			<p class="BODY-TEXT">Lavarse las manos y la piel expuesta con agua y jab&oacute;n despu&eacute;s de utilizar el producto. Lavar la ropa protectora.</p>
			<p class="BODY-TEXT">No contamine quebradas, r&iacute;os o fuentes de agua, ni prepare el producto cerca de las mismas.</p>
			<p class="BODY-TEXT">No se debe transportar ni almacenar con productos de consumo humano o pecuario.</p>
			<p class="BODY-TEXT">DUBLON GOLD&#174; WG debe almacenarse en bodegas especiales lejos de casas de habitaci&oacute;n en los envases originales, bien cerrados y en un lugar fresco lejos de alimentos, forrajes, semillas, ropa o animales.</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> No han sido determinados s&iacute;ntomas espec&iacute;ficos.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n: Llame al m&eacute;dico inmediatamente o lleve al paciente al centro de asistencia m&eacute;dica y entregue copia de la etiqueta y la hoja informativa adjunta.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral: Suministre al paciente grandes cantidades de agua. NO INDUZCA EL V&Oacute;MITO.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos: Lavarlos con abundante agua fresca y lleve al m&eacute;dico.</p>
			<p class="BODY-TEXT">En caso de inhalaci&oacute;n: Coloque al paciente en un lugar fresco y ventilado. Busque atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: BOGOT&Aacute; 2886012, FUERA DE BOGOT&Aacute; 018000916012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de derrame, a&iacute;sle el &aacute;rea y aleje el personal no autorizado. Evitar respirar los vapores y el contacto con la piel. Remover las fuentes de ignici&oacute;n, si hay combustibles o vapores inflamables presentes, y ventilar el &aacute;rea. Absorber con material adecuado, barrerlo completamente, meterlo en un recipiente cubierto y depositarlo en el sitio destinado por las autoridades locales para tal fin.</p>
			<p class="Num_o_Guion">— Evite contaminar las aguas que vayan a ser utilizadas para consumo humano, animal, o riego de cultivo con desechos o envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT">Respetar las franjas de seguridad m&iacute;nima de 10 metros para aplicaci&oacute;n terrestre y 100 metros para aplicaci&oacute;n a&eacute;rea distante de los cuerpos o cursos de agua, carreteras, troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n o cualquier otra &aacute;rea que requiera protecci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos o medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su empaque original.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “SE PROH&Iacute;BE LA UTILIZACI&Oacute;N DE ESTE ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN. (DECRETO 1443/2004 DEL MINISTERIO DE AMBIENTE, VIVIENDA Y DESARROLLO TERRITORIAL).</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Formulado por: JSC AUGUST, INC</p>
			<p class="Final-pagina1">Paseo Sportivny, 9, ciudad de Chernogolovka, &Aacute;rea de Noguinsky,<br />Regi&oacute;n de Mosc&uacute;, 142432, Rusia. Tel.: 7 (495) 787-08-00/ <a href="http://www.avgust.com" target="_blank">www.avgust.com</a></p>
			<p class="Final-pagina1">Importado y distribuido por: AVGUST COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 106 No. 54-73 Oficina 304 Edificio Baikal Aqua.<br />Tel&eacute;fono: +57(1)631 6932. <a href= "mailto:contacto@avgust.com.co">contacto@avgust.com.co</a><br />Centro Nacional de Comunicaci&oacute;n: +57(1) 743 5026. <a href="http://www.avgust.com.co" target="_blank">www.avgust.com.co</a><br />Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
