<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Elmussc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Elmussc__">
			<div class="story">

				<p class="NOMBRE">Elmus&#174; sc</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Fungicida - Uso agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA No. 1265</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Fluxapyroxad 250 g/L</p>
			<p class="BODY-TEXT">3–(difluoromethyl)-1-methyl-N-(3',4',5'-trifluorobiphenyl-2 yl)pyrazole-4 carboxamide, formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Pyraclostrobin 250 g/L</p>
			<p class="BODY-TEXT">metil N –(2–{[1-(4-clorofenil)-1H-pirrazol-3il] oximetil}fenil)-N- metoxicarbamato, formulaci&oacute;n a 20°C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 L</p>
			<p class="BODY-TEXT">Lea cuidadosamente la etiqueta antes de usar el producto.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>Conservar el producto en el envase original, etiquetado y bien cerrado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos. </p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. </p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar polvo, vapor o aspersi&oacute;n. </p>
			<p class="Num_o_Guion">— Evite contacto con la piel y la ropa. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta. </p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: NO PROVOCAR el v&oacute;mito. </p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Retire al paciente a un lugar fresco, seco y aireado; mant&eacute;ngalo en reposo y vigile la respiraci&oacute;n. </p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">No dar de beber nada, ni inducir el v&oacute;mito a un paciente que se encuentre inconsciente. </p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llamar a CISPROQUIM. Tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio las 24 horas. Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimento o agua para consumo. Rotulado Aprobado ICA: 06/09/2007.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>No contamine fuentes de agua, r&iacute;os o acequias con el producto. Despu&eacute;s de usar el contenido, enjuague tres veces &eacute;ste envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Entregue el envase al programa Campo Limpio de manejo de envases.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">ELMUS&#174; SC es un fungicida sist&eacute;mico conformado por dos ingredientes activos: Fluxapyroxad y pyraclostrobin. Fluxapyroxad es un nuevo ingrediente activo que pertenece al grupo qu&iacute;mico de las pyrazole-carboxamidas, inhibidores de la succinato deshidrogenasa (SDHI), el cual interrumpe el transporte de electrones en el complejo II de la mitocondria, bloqueando la respiraci&oacute;n del hongo; pyraclostrobin es un ingrediente activo que pertenece al grupo de las estrobilurinas, es translaminar e inhibe la cadena de transporte de electrones en el complejo III de la mitocondria (QoI).</p>
			<p class="BODY-TEXT">ELMUS&#174; SC por combinar dos ingredientes activos altamente eficaces con sitios de acci&oacute;n diferentes (complejo II y III de la mitocondria) tiene gran efecto preventivo - curativo temprano y es ideal para el manejo anti-resistencia.</p>
			<p class="BODY-TEXT">ELMUS&#174; SC se presenta como una alternativa de rotaci&oacute;n para el manejo integrado de Botrytis sp. en cultivos de flores de corte, cumpliendo con todos los requisitos ambientales y tecnol&oacute;gicos exigidos.</p>
			<table id="table005" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis Producto Comercial</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Uso en ornamentales*</p>
							<p class="tabla-contenido">Rosa sp.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Moho gris </p>
							<p class="tabla-contenido">(Botrytis sp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.4 — 0.5 cc/L **</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">N.A: No Aplica.</p>
							<p class="tabla-contenido">P.R. Periodo de reentrada: Periodo entre la &uacute;ltima aplicaci&oacute;n y la entrada de personal al &aacute;rea tratada.</p>
							<p class="tabla-contenido">P.C. Periodo de carencia: Periodo entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">*Prueba de selectividad en Gypsophila, clavel y rosa.</p>
							<p class="tabla-contenido">**Usar 0.5 cc/L en las variedades altamente susceptibles.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">ELMUS&#174; SC se debe aplicar de manera preventiva - curativa temprana, cuando las condiciones ambientales sean favorable para el desarrollo de la enfermedad, en rotaci&oacute;n con otros fungicidas con mecanismo de acci&oacute;n diferente. No se recomienda realizar aplicaciones en bloque.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO ANTIRRESISTENCIA:</span> ELMUS&#174; SC por estar compuesto de dos ingredientes activos con diferente sitio de acci&oacute;n es una herramienta eficaz dentro de las rotaciones para el manejo anti-resistencia.</p>
			<p class="BODY-TEXT">Se recomienda rotar ELMUS&#174; SC con fungicidas de diferente mecanismo de acci&oacute;n dentro de un programa de manejo integrado de enfermedades y seguir las recomendaciones del comit&eacute; de acci&oacute;n contra la resistencia de fungicidas (FRAC).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Se debe llenar el tanque con agua hasta la mitad y por separado diluir la cantidad necesaria de ELMUS&#174; SC en 2 o 3 litros de agua. Luego se debe agregar esta mezcla en el tanque y completar con agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPO DE APLICACI&Oacute;N:</span> Puede ser aplicado con equipo manual o mec&aacute;nico con presi&oacute;n constante. U se boquillas adecuadas, seg&uacute;n la t&eacute;cnica de aplicaci&oacute;n definida para cada cultivo ornamental. Calibre el equipo antes de aplicar el producto y realice un mantenimiento oportuno.</p>
			<p class="BODY-TEXT">Lave el equipo despu&eacute;s de cada jornada de trabajo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>ELMUS&#174; SC no debe ser mezclado con productos con reacci&oacute;n fuertemente alcalina. Se recomienda realizar pruebas de compatibilidad con otros productos antes de usarlo en mezcla para aplicaci&oacute;n en campo.</p>
			<p class="BODY-TEXT">Se recomienda el uso de ELMUS&#174; SC en las siguientes variedades: Vendela, Engagement, Movie star, y Orlando.</p>
			<p class="BODY-TEXT">Utilizar ELMUS&#174; SC previa prueba de fitotoxicidad en variedades susceptibles o al mezclar con otros productos. Para disminuir el riesgo de fitotoxicidad se recomienda aplicar ELMUS&#174; SC a temperatura &lt; 25 °C y HR &gt; 70% y en estados maduros (cercanos a cosecha).</p>
			<p class="BODY-TEXT">Debido al alto n&uacute;mero de especies ornamentales, que dificultan el desarrollo de pruebas de eficacia agron&oacute;mica para el registro de este plaguicida en cada una de ellas, el usuario asume la responsabilidad del uso del producto en las especies de flores y plantas ornamentales no indicadas en el cuadro de uso, para lo cual deber&aacute; realizar una prueba preliminar con el objeto de evaluar el riesgo de fitotoxicidad del plaguicida antes de realizar una aplicaci&oacute;n generalizada.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
