<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Emboscadawg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Emboscadawg__">
			<div class="story">

				<p class="NOMBRE">Emboscada&#174; wg</p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables</p>
			<p class="Indic_o_Sust">Herbicida sist&eacute;mico selectivo</p>
			<p class="Indic_o_Sust">Post-emergente</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nacional ICA 596</p>
			<p class="LOGO"><img src="img/AGROSER.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span> %</p>
			<p class="BODY-TEXT">Ingrediente activo: Metsulfuron methyl: Ethyl 2-(4-methoxy-6-methyl-1,3,5-triazin-2-ylcarbamoylsulfamoyl) benzoate, 600 g/Kg de formulaci&oacute;n.</p>
			<p class="BODY-TEXT">Ingredientes inertes: C.s.p. 1 litro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS:</span> EMBOSCADA&#174; WG es un herbicida sist&eacute;mico selectivo que puede ser absorbido por las ra&iacute;ces o por el follaje de las plantas a trav&eacute;s de soluciones del suelo. Principalmente se utiliza en tratamientos de post-emergencia y secundariamente como residual para que sea absorbido desde el suelo. Este inhibe r&aacute;pidamente el crecimiento de las malezas susceptibles.</p>
			<p class="BODY-TEXT">No aplique EMBOSCADA&#174; WG, si se espera lluvia una hora despu&eacute;s de la aplicaci&oacute;n, pues el nivel de control puede disminuir.</p>
			<p class="BODY-TEXT">EMBOSCADA&#174; WG, debe ser emulsionado en agua y aplicado uniformemente sobre la parte a&eacute;rea de las malezas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table009" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis /Ha y Observaciones</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Helecho Pteridium aquilinum; Morti&ntilde;o Clidemia hirta; Morti&ntilde;o blanco Clidemia rubra; Escoba Sida rhombifolia; Dormidera Mimosa pigra; Verdolaga Portulaca oleracea; Batatilla Ipomoea sp; Pega pega Desmodium tortuosum; Venturosa Lantana c&aacute;mara; Lechosa Euphorbia heterophylla; </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 g/Ha</p>
							<p class="tabla-contenido">Se recomienda aplicarlo con malezas en activo crecimiento.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> No se recomienda mezclar EMBOSCADA&#174; WG, sin hacer pruebas de compatibilidad.</p>
			<p class="BODY-TEXT">EMBOSCADA&#174; WG no presenta fitotoxicidad a las dosis y en cultivos aprobados en la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PERIODO DE CARENCIA: </span>EMBOSCADA&#174; WG, es un herbicida sist&eacute;mico que debe aplicarse cada vez que las condiciones clim&aacute;ticas y ambientales sean propicias para el desarrollo de malezas, se aplica en postemergencia al cultivo y a las malezas en crecimiento activo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> En potreros EMBOSCADA&#174; WG, se puede aplicar con los equipos convencionales que posean boquilla T-jet 8003, 8004, 8005 o equivalente TK – 2.5, TK – 3 o TK – 5. Los tanques de preparaci&oacute;n se deben lavar muy bien antes y despu&eacute;s de preparar la mezcla del producto. Use agua limpia en volumen de 200 a 400 litros por hect&aacute;rea.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span> Mant&eacute;ngase fuera del alcance de los ni&ntilde;os. Durante las aplicaciones terrestres “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para herbicidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conservar el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT">Este herbicida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> No han sido determinados s&iacute;ntomas espec&iacute;ficos. “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral suministre al paciente grandes cantidades de agua. NO INDUZCA AL V&Oacute;MITO. “En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">El producto contiene destilados de petr&oacute;leo. No suministre cosas por v&iacute;a oral a una persona inconsciente. No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT">CONSULTE A UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Por 15 gramos y 1 kilo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">AGROSER, S. A.</p>
			<p class="Final-pagina1">PBX: 7451504 Bogot&aacute; D.C. - <a href=""><a href="http://www.agroserag.com" target="_blank">www.agroserag.com</a></a> - <a href=""><a href= "mailto:servicioalcliente@agroserag.com">servicioalcliente@agroserag.com</a></a></p>
			

			</div>
		</div>
	</body>
</html>
