<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Evil18ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Evil18ec__">
			<div class="story">

				<p class="NOMBRE">Evil 1.8 ec</p>
			<p class="LOGO"><img src="img/Phytocare.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Insecticida - Acaricida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No.244</p>
			<p class="REGISTRO">Titular del registro PHYTOCARE S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Abamectina 18 g/L.</p>
			<p class="BODY-TEXT">Nombre qu&iacute;mico: 5-0-dimetilavermectina A1a+5-0dimetil-25-di(metilpropil)-25-(1-metiletil).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> EVIL 1.8 EC es un insecticida acaricida, de origen natural, producido por el microorganismo del suelo (Streptomyces avermitilis). Act&uacute;a por contacto e ingesti&oacute;n con movimiento traslaminar para el control de estados m&oacute;viles de los &aacute;caros y larvas de minadores en diferentes cultivos. Act&uacute;a en el sistema nervioso afectando los canales del cloro produciendo par&aacute;lisis y posterior muerte.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CUADRO DE USOS AUTORIZADOS:</span></p>
			<table id="table028" class="Ningun-estilo-de-tabla">				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga a </p>
							<p class="tabla-titulo">Controlar</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Observaciones</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Flores y plantas  ornamentales</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros  (Tetranychus spp)</p>
							<p class="tabla-contenido">Minadores (Liriomyza spp)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.56-1.0 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">Aplicar con presencia de las primeras colonias de &aacute;caros y/o minas. Rotar con productos de diferentes tipos de acci&oacute;n.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">8 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros  (Tetranychus spp)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.3-0.6</p>
							<p class="tabla-contenido">L /ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20 d&iacute;as </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">8 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mel&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros  (Tetranychus spp)</p>
							<p class="tabla-contenido">Minadores (Liriomyza spp)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5-1.0</p>
							<p class="tabla-contenido">L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 d&iacute;as </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">8 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros  (Tetranychus spp)</p>
							<p class="tabla-contenido">Minadores (Liriomyza spp)</p>
							<p class="tabla-contenido">Cogollero  (Tuta absoluta)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.3-0.6</p>
							<p class="tabla-contenido">L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">Aplicar con presencia de las primeras colonias de &aacute;caros y/o minas. Rotar con productos de diferentes tipos de acci&oacute;n.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">8 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">C&iacute;tricos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros </p>
							<p class="tabla-contenido">(Phylocoptrura oleivora)</p>
							<p class="tabla-contenido">(Polyphagotarson emuslatus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.3-0.6</p>
							<p class="tabla-contenido">L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">8 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Minadores</p>
							<p class="tabla-contenido">(Liriomyza huidobrensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5-1.0</p>
							<p class="tabla-contenido">L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 d&iacute;as </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">8 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">P.C.: Periodo de Carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de Reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas o animales al &aacute;rea o cultivo tratado.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
							<p class="tabla-contenido">1. Flores y Ornamentales: Se recomienda usar un volumen de 1.200 L de agua/ha. </p>
							<p class="tabla-contenido">2. Algod&oacute;n: Aplicar la dosis menor en bajas infestaciones de &aacute;caros o cuando las plantas de algod&oacute;n sean j&oacute;venes, y la dosis mayor en altas poblaciones de &aacute;caros o cuando las plantas tengan un mayor desarrollo foliar o cuando las condiciones clim&aacute;ticas favorezcan el incremento de la plaga. No utilizar un volumen de mezcla mayor de 200 L por ha en aplicaciones terrestres.</p>
							<p class="tabla-contenido">3. Tomate y Mel&oacute;n: Utilice la dosis m&aacute;s alta ante altas infestaciones de las plagas o cuando sean altas y densas al final de la etapa de crecimiento. Para el control del cogollero del tomate aplique de acuerdo con el nivel de da&ntilde;o econ&oacute;mico. En mel&oacute;n aplique con un volumen entre 400 a 800 L por ha.</p>
							<p class="tabla-contenido">4. Cebolla: Aplique con un volumen de 700 L de agua por ha.</p>
							<p class="tabla-contenido">5. C&iacute;tricos: Utilice equipo de aplicaci&oacute;n convencional, de tal manera que provea suficiente agua para una cobertura completa. La dosis puede variar dependiendo de la edad, densidad del follaje y n&uacute;mero de &aacute;rboles por hect&aacute;rea. Aplique la dosis m&aacute;s baja ante bajas infestaciones y la dosis m&aacute;s alta ante altas poblaciones de &aacute;caros o cuando los &aacute;rboles sean muy altos y densos o cuando las condiciones clim&aacute;ticas favorezcan el incremento de la plaga.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Se recomienda la aplicaci&oacute;n de EVIL 1.8 EC de acuerdo a la tabla de usos, condiciones ambientales y con base a los resultados del monitoreo y el umbral de acci&oacute;n, aplic&aacute;ndose dentro de un programa de rotaci&oacute;n con otros insecticidas de diferente mecanismo de acci&oacute;n, y complementando con dem&aacute;s pr&aacute;cticas de Manejo Integrado de Plagas (MIP).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> EVIL 1.8 EC debe ser diluido en agua y aplicado garantizando un cubrimiento total de las estructuras de las plantas. Se puede aplicar por v&iacute;a terrestre y en forma dirigida, utiliz&aacute;ndose los equipos convencionales (pulverizadoras manuales, autopropulsadas y/o acopladas a tractor) los cuales deben estar en perfectas condiciones de uso (limpios y calibrados), que permitan que el producto tenga un &oacute;ptimo desempe&ntilde;o; seguir los m&eacute;todos de calibraci&oacute;n recomendados por el fabricante del equipo a ser utilizado, utilizar boquillas adecuadas y presi&oacute;n baja para evitar que gotas muy peque&ntilde;as sean desplazadas y causen da&ntilde;o al cultivo o plantas no objetivo de control. Para preparar la mezcla de aplicaci&oacute;n, agite bien el envase antes de dosificar, efectuar una pre-diluci&oacute;n de la dosis de uso por hect&aacute;rea, indicada en el cuadro de usos autorizados, llene el tanque hasta la mitad de su capacidad con agua, luego agregar la dosis recomendada del producto agitando continuamente y completar el volumen de agua. Contin&uacute;e agitando hasta homogeneizar la mezcla. Realice el triple lavado del envase y agr&eacute;guelo a la mezcla. La mezcla se debe aplicar inmediatamente. Limpie bien el equipo usado despu&eacute;s de aplicar el producto para que no haya da&ntilde;o a cultivos susceptibles que se asperjen despu&eacute;s.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y TOXICIDAD:</span> Se recomienda hacer una prueba previa de compatibilidad, bajo responsabilidad del usuario, para observar los aspectos f&iacute;sicos de las mezclas y sus reacciones sobre las plantas tratadas en los d&iacute;as siguientes a la aplicaci&oacute;n. Si se aplica de acuerdo a las recomendaciones de la etiqueta, no se esperan problemas de fitotoxicidad. Para variedades nuevas se recomienda hacer pruebas de. fitotoxicidad.</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evitar respirar (polvo, vapor o aspersi&oacute;n). </p>
			<p class="Num_o_Guion">— Causa irritaci&oacute;n moderada a los ojos. </p>
			<p class="Num_o_Guion">— Evite contacto con la piel y la ropa. </p>
			<p class="Num_o_Guion">— El contacto prolongado o repetido puede causar reacciones al&eacute;rgicas en ciertas personas.</p>
			<p class="BODY-TEXT">EVIL 1.8 EC es un producto MODERADAMENTE PELIGROSO, sin embargo recomienda observar todas las precauciones en el manejo y la aplicaci&oacute;n de plaguicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">En caso de contacto accidental con el producto: Quitar r&aacute;pidamente la ropa contaminada. Eliminar zapatos y otros art&iacute;culos de cuero que no puedan ser descontaminados. </p>
			<p class="BODY-TEXT">Contacto con la piel: Lavar con abundante agua y jab&oacute;n. Si hay irritaci&oacute;n y persiste, llamar al m&eacute;dico. </p>
			<p class="BODY-TEXT">Contacto con los ojos: Lavar con abundante agua limpia por al menos 15 minutos. Si hay irritaci&oacute;n y persiste, llamar al m&eacute;dico. </p>
			<p class="BODY-TEXT">Si es ingesti&oacute;n: Tomar abundante agua. No inducir v&oacute;mito, nunca dar nada por boca a una persona inconsciente. Llamar al m&eacute;dico. </p>
			<p class="BODY-TEXT">Si es inhalado: Trasladar a un ambiente no contaminado. Si hay dificultades respiratorias o molestias, llamar al m&eacute;dico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">NOTA AL M&Eacute;DICO:</span> No hay ant&iacute;doto espec&iacute;fico. Aplique tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT">“EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE LA ETIQUETA Y LA HOJA INFORMATIVA”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> </p>
			<p class="Num_o_Guion">— “Respetar las franjas de seguridad m&iacute;nima de 10 metros para aplicaci&oacute;n terrestre y 100 metros para aplicaci&oacute;n a&eacute;rea, distantes de cuerpos o cursos de agua, carreteras, troncal, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n o cualquier otra &aacute;rea que requiera protecci&oacute;n”.</p>
			<p class="Num_o_Guion">— No arroje los sobrantes a las fuentes de agua, ni permita que el producto caiga en estanques, r&iacute;os, lagos o dem&aacute;s fuentes de agua. </p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> </p>
			<p class="Num_o_Guion">— “No almacenar en casas de habitaci&oacute;n”.</p>
			<p class="Num_o_Guion">— “No almacenar ni transportar conjuntamente con alimento, medicinas, bebidas ni forrajes”.</p>
			<p class="Num_o_Guion">— “No re-envasar o depositar el contenido en otros envases”. </p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— “Conservar el producto en el envase original, etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “Ning&uacute;n envase que haya contenido plaguicida debe utilizarse para contener alimentos o agua para consumo”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 100 cc, 250 cc, 500 cc, 1 litro.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">AVGUST COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 106 No. 54-73 Oficina 304 Edificio Baikal Aqua. Tel&eacute;fono: +57 (1) 631 69 32</p>
			<p class="Final-pagina1">Centro Nacional de Comunicaci&oacute;n: +57(1) 743 50 26 - <a href= "mailto:contacto@avgust.com.co">contacto@avgust.com.co</a> <a href="http://www.avgust.com.co" target="_blank">www.avgust.com.co</a> - Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
