<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Faitersl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Faitersl__">
			<div class="story">

				<p class="NOMBRE">Faiter&#174; sl</p>
			<p class="PRESENTA">Concentrado soluble</p>
			<p class="Indic_o_Sust">Herbicida sist&eacute;mico, post-emergente no selectivo</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nacional ICA 0136</p>
			<p class="LOGO"><img src="img/AGROSER.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span> % p/p</p>
			<p class="BODY-TEXT">Ingredientes activos: Glyfosato: Sal isopropilamina de N-(fosfonometil) glicina, 120 g/L de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">2.4-D Amina: Sal isopropilamina de &aacute;cido 2,4 Diclorofenoxiac&eacute;tico, 160 g/L de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS:</span> FAITER&#174; SL es un herbicida no selectivo, de aplicaci&oacute;n postemergente y acci&oacute;n sist&eacute;mica, recomendado para el control de la mayor&iacute;a de las malezas gram&iacute;neas, de hoja ancha y ciper&aacute;ceas. Penetra por las hojas y se mueve dentro de las partes a&eacute;reas y subterr&aacute;neas de las plantas causando la muerte total de las malezas entre los 7 a 15 d&iacute;as despu&eacute;s del tratamiento. La mezcla de glyfosato + 2,4D amina lo hace “muy efectivo” contra malezas de hoja ancha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LAS MEZCLAS: </span>Utilice aguas limpias. El herbicida FAITER&#174; SL, es un l&iacute;quido altamente soluble en agua el cual se mezcla f&aacute;cilmente formando una soluci&oacute;n uniforme y estable.</p>
			<p class="BODY-TEXT">El volumen de agua para la dosis recomendada de FAITER&#174; SL, puede variar entre 100 y 200 litros de agua aplicados por aspersi&oacute;n a toda la superficie del terreno, utilizando presiones entre 25 - 30 P.S.I. utilice boquillas de abanico plano.</p>
			<p class="BODY-TEXT">Antes de aplicar FAITER&#174; SL, lea cuidadosamente esta etiqueta. Calibre el equipo de aspersi&oacute;n antes de hacer la aplicaci&oacute;n para conseguir una distribuci&oacute;n uniforme de la dosis recomendada. Utilice boquillas de abanico plano del tipo TJ8002. Utilice presiones entre 25 - 30 P.S.I.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>FAITER&#174; SL, es compatible con la mayor&iacute;a de los herbicidas de uso corriente disponibles en el mercado. No se recomienda en mezcla con productos formulados como polvos mojables.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table006" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis (L/ha) - Uso</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;reas no cultivadas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chilinchil Cassia tora; Bledo Amaranthus dubius; Coquito Cyperus rotundus; Escoba Sida acuta; Masiquia Bidens pilosa; Botoncillo Eclipta alba; Batatilla Ipomoea sp; Cundeamor Momordica charantia; Cortadera Cyperus ferax; Verdolaga Portulaca oleracea; Venturosa Lantana camara; Liendrepuerco Echinocloa colonum; Atarraya Kalstroemia maxima; Arroz rojo Oryza sativa; Caminadora Rotboellia exaltata; Guardarocio Digitaria sanguinalis;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">5 - 7 L/Ha</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span> Use equipo de protecci&oacute;n adecuado (botas, guantes, m&aacute;scara, sombrero, ropa manga larga). Evite todo contacto con la piel, ojos y ropa. L&aacute;vese muy bien las manos y piel expuesta antes de comer y despu&eacute;s del trabajo.</p>
			<p class="BODY-TEXT">No fume, coma, ni beba durante la aplicaci&oacute;n del producto. Si el producto cae en el cuerpo, l&aacute;vese con abundante agua y jab&oacute;n. Si el producto cae en los ojos, l&aacute;velos con abundante agua por lo menos durante 15 minutos. Aplique el producto a favor del viento, con equipos de aspersi&oacute;n calibrados y en buen estado. No aspire los vapores ni las pulverizaciones.</p>
			<p class="BODY-TEXT">Destape las boquillas o picos de la rociadora &uacute;nicamente con las manos cubiertas con guantes. Mantenga el producto alejado del fuego y de las chispas.</p>
			<p class="BODY-TEXT">“PARA MINIMIZAR POSIBLES EFECTOS ADVERSOS AL AMBIENTE EL APLICADOR DEBER&Aacute; MANTENER FRANJAS DE SEGURIDAD DE 10 METROS EN APLICACIONES TERRESTRES Y DE 100 METROS PARA APLICACIONES A&Eacute;REAS, EN RELACI&Oacute;N CON CUERPOS O CURSOS DE AGUA, CARRETERAS, N&Uacute;CLEOS DE POBLACI&Oacute;N HUMANA Y ANIMAL U OTRA &Aacute;REA QUE REQUIERA DE PROTECCI&Oacute;N ESPECIAL, DE ACUERDO CON LO ESTIPULADO EN EL DECRETO 1843 DE 1991”.</p>
			<p class="BODY-TEXT">VENTA BAJO PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Por 1 litro.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">AGROSER, S. A.</p>
			<p class="Final-pagina1">PBX: 7451504 Bogot&aacute; D.C.</p>
			<p class="Final-pagina1"><a href=""><a href="http://www.agroserag.com" target="_blank">www.agroserag.com</a></a> - <a href=""><a href= "mailto:servicioalcliente@agroserag.com">servicioalcliente@agroserag.com</a></a></p>
			

			</div>
		</div>
	</body>
</html>
