<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Finiquitar500sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Finiquitar500sc__">
			<div class="story">

				<p class="NOMBRE">Finiquitar&#174; 500 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. No. 1223</p>
			<p class="LOGO"><img src="img/POINT.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Iprodione  500 g/L</p>
			<p class="BODY-TEXT">3-(3,5-diclorofenil)-N-(1-metiletil)2,4-dioxo-1-imidazolina-carboxamida de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  c.s.p. 1/L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N GENERAL DEL PRODUCTO:</span> Es un fungicida de contacto de acci&oacute;n preventiva y curativa porque inhibe la germinaci&oacute;n de las esporas y el desarrollo del micelio. Impide el normal intercambio de se&ntilde;ales, especialmente de la se&ntilde;al osm&oacute;tica, por el bloqueo de la prote&iacute;na kinasa, interfiriendo con las se&ntilde;ales intracelulares que controlan muchas funciones celulares incluyendo la incorporaci&oacute;n de carbohidratos en los contenidos celulares y la respiraci&oacute;n celular. Interfiere la bios&iacute;ntesis de ADN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES GENERALES DE USO Y MANEJO:</span></p>
			<table id="table025" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis de producto comercial</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Tiz&oacute;n temprano</p>
							<p class="tabla-contenido">(Alternaria solani)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400-500 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"> 800 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Crisantemo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Moho gris (Botrytis cinerea)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 L/Ha o 1 cc/L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia. D&iacute;as transcurridos entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada. Periodo de tiempo para el reingreso del personal al &aacute;rea tratada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCAS DE APLICACIONES:</span> Para un buen control con FINIQUITAR&#174; 500 SC, en papa, se debe realizar dos aplicaciones con intervalos de 7 d&iacute;as en presencia de la enfermedad. Se recomienda no aplicar en horas de calor ni con follaje humedecido. En papa, se utiliza la dosis baja en condiciones de baja presi&oacute;n de la enfermedad, y la dosis alta cuando se presenten niveles de infestaci&oacute;n alta o cuando las condiciones ambientales favorezcan el desarrollo de la enfermedad. En tomate, se debe iniciar la aplicaci&oacute;n en los primeros signos de la enfermedad. Se realiza m&aacute;ximo dos aplicaciones consecutivas por ciclo de cultivo. En crisantemo, iniciar las aplicaciones con los primeros signos de la enfermedad, teniendo en cuenta el producto se recomienda aplicar de acuerdo a la presi&oacute;n de la enfermedad. FINIQUITAR&#174; 500 SC, debe incluirse dentro de un programa de rotaci&oacute;n con otros fungicidas de mecanismo y modo de acci&oacute;n diferente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> En papa se recomienda un volumen de 400 litros de agua por hect&aacute;rea. En tomate se recomienda un volumen de 200 litros de agua por hect&aacute;rea. En crisantemo se recomienda con vol&uacute;menes entre 1000 litros de agua/Ha, puede ser aplicado con pulverizadoras terrestres, manuales o motorizadas. Efectuar una buena cobertura del follaje, hasta punto de goteo. Mantener los agitadores en funcionamiento durante la aplicaci&oacute;n. Para la preparaci&oacute;n de la mezcla, llene el tanque hasta la mitad, con el sistema de agitaci&oacute;n en movimiento, agregue la cantidad requerida de FINIQUITAR&#174; 500 SC, mezclando muy bien, a&ntilde;ada el resto del agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> FINIQUITAR&#174; 500 SC – No es compatible con productos de reacci&oacute;n alcalina. No tiene acci&oacute;n corrosiva sobre los equipos de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">FINIQUITAR&#174; 500 SC, no es t&oacute;xico a las plantas de cultivos recomendados, siempre que se aplique siguiendo las dosis recomendadas, sin embargo, se recomienda realizar una prueba previa antes de su utilizaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE SU USO Y APLICACI&Oacute;N:</span> FINIQUITAR&#174; 500 SC, es un fungicida, formulaci&oacute;n suspensi&oacute;n concentrada. Durante las aplicaciones terrestres: Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas (para papa) y 6 horas (para tomate y crisantemo), requiere que los operarios que los manejen y apliquen, usen equipo de seguridad (delantal de caucho, guantes de neopreno, gorra, botas de caucho, mascarilla y careta protectora).</p>
			<p class="BODY-TEXT">Revise el estado de equipo de seguridad y reemplace los implementos defectuosos. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. Evitar el contacto con la piel, los ojos y la ropa.</p>
			<p class="BODY-TEXT">Mant&eacute;ngase en el envase original bien cerrado, en un lugar seco y fresco, bajo llave. Al efectuar diluciones de este producto h&aacute;galas al aire libre. No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. Despu&eacute;s de usar el producto cambiase, lave la ropa contaminada, aparte de la dem&aacute;s ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo. Si cualquier parte del cuerpo queda contaminada l&aacute;vela inmediatamente con abundante agua y jab&oacute;n, el ingrediente activo puede ser absorbido por la piel.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Frasco en polietileno de alto densidad de 250 cc y 1 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">FINIQUITAR&#174; es una marca registrada de:</p>
			<p class="Final-pagina">POINT COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
