<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Fortaleza40wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Fortaleza40wp__">
			<div class="story">

				<p class="NOMBRE">Fortaleza&#174; 40 wp</p>
			<p class="PRESENTA">Polvo mojable</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. No. 1242</p>
			<p class="LOGO"><img src="img/POINT.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Myclobutanil 400 g/Kg</p>
			<p class="BODY-TEXT">2-p-clorofenil-2-(1H-1,2,4-triazol-1-ilmetil)hexanenitrilo de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1/Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N GENERAL DEL PRODUCTO:</span> Su acci&oacute;n es sist&eacute;mica monositio con acci&oacute;n preventiva y curativa, es absorbido por las hojas, movi&eacute;ndose al interior de ellas mediante traslocaci&oacute;n acrop&eacute;tala y traslaminar, tendiendo a acumularse en el centro de las mismas.</p>
			<p class="BODY-TEXT">Myclobutnil pertenece al grupo de fungicidas inhibidores de la s&iacute;ntesis de ergosterol (IBE) en la membrana celular, en donde regulan los intercambios entre el ambiente y el interior. El hongo muere al perturbarse esos intercambios. En infecciones presentes detiene el crecimiento del micelio, y as&iacute; tambi&eacute;n previene la esporulaci&oacute;n por la muerte temprana del micelio. Impide la colonizaci&oacute;n del hongo, el avance de la infecci&oacute;n en los tejidos, y su posterior dispersi&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<table id="table053" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis de producto comercial</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mancha p&uacute;rpura (Alternaria porri)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">80 -100 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Manchado de grano (Helminthosporium oryzae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">75 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Frijol</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Antracnosis (Colletotrichum lindemuthianum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">40 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia. D&iacute;as transcurridos entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada. Periodo de tiempo para el reingreso del personal al &aacute;rea tratada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCAS DE APLICACIONES:</span> Para un buen control con FORTALEZA&#174; 40 WP, en cebolla y frijol, se debe realizar la aplicaci&oacute;n con los primeros signos de la enfermedad en campo, para maximizar la eficacia del producto. En arroz, se realiza la aplicacio´n en estado de emisio´n de la espiga, estado fenolo´gico en que es ma´s susceptible a la enfermedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> En cebolla se recomienda un volumen de 400 litros de agua por hect&aacute;rea y en frijol es de 200 litros de agua por hect&aacute;rea, puede ser aplicado con pulverizadoras terrestres, manuales o motorizadas. Efectuar una buena cobertura del follaje, hasta punto de goteo. Mantener los agitadores en funcionamiento durante la aplicaci&oacute;n. Para la preparaci&oacute;n de la mezcla, llene el tanque hasta la mitad, con el sistema de agitaci&oacute;n en movimiento, agregue la cantidad requerida de FORTALEZA&#174; 40 WP, mezclando muy bien, a&ntilde;ada el resto del agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span></p>
			<p class="BODY-TEXT">FORTALEZA&#174; 40 WP. No es compatible con productos de reacci&oacute;n alcalina. No tiene acci&oacute;n corrosiva sobre los equipos de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">FORTALEZA&#174; 40 WP. No es t&oacute;xico a las plantas de cultivos recomendados, siempre que se aplique siguiendo las dosis recomendadas; sin embargo, se recomienda realizar una prueba previa antes de su utilizaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE SU USO Y APLICACI&Oacute;N:</span> FORTALEZA&#174; 40 WP, es un fungicida, formulaci&oacute;n polvo mojable. Durante las aplicaciones terrestres: Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas, requiere que los operarios que los manejen y apliquen, usen equipo de seguridad (delantal de caucho, guantes de neopreno, gorra, botas de caucho, mascarilla y careta protectora). Revise el estado de equipo de seguridad y reemplace los implementos defectuosos. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. Evitar el contacto con la piel, los ojos y la ropa.</p>
			<p class="BODY-TEXT">Mant&eacute;ngase en el envase original bien cerrado, en un lugar seco y fresco, bajo llave, al efectuar diluciones de este producto h&aacute;galas al aire libre. No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada, aparte de la dem&aacute;s ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo. Si cualquier parte del cuerpo queda contaminada l&aacute;vela inmediatamente con abundante agua y jab&oacute;n, el ingrediente activo puede ser absorbido por la piel.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Bolsa trasminadas de aluminio con bolsa hidrosoluble en su interior en presentaciones: 40 y 400 gr.</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">FORTALEZA&#174; es una marca registrada por POINT COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
