<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Gavilan240ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Gavilan240ec__">
			<div class="story">

				<p class="NOMBRE">Gavilan&#174; 240 ec</p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Herbicida preemergente</p>
			<p class="Indic_o_Sust">Control de gram&iacute;neas y hoja ancha</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nacional ICA 1314</p>
			<p class="LOGO"><img src="img/AGROSER.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span> %</p>
			<p class="BODY-TEXT">Ingrediente activo: Oxifluorfen: 2-chloro-a,a,a-trifluoro-p-tolyl 3-ethoxy-4-nitrophenyl ether 240 g/L de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes: C.s.p. 1 litro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS:</span> </p>
			<p class="BODY-TEXT">GAVILAN&#174; 240 EC, es un herbicida preemergente recomendado en el control de malezas gram&iacute;neas y de hoja ancha, en cultivos de arroz. Posee un largo efecto residual que permite mantener el cultivo limpio durante el periodo cr&iacute;tico de competencia de malezas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<p class="BODY-TEXT">Malezas gram&iacute;neas y cyper&aacute;ceas que controla:</p>
			<table id="table009" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis L/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cortadera Cyperus ferax; Coquito Cyperus rotundus; Liendrepuerco Echinochloa colonum; Guardaroc&iacute;o Digitaria sanguinalis; Cadillo Cenchrus equinatus; Falsa caminadora Ischaemum rugosum; Caminadora Rotboellia cochinchinensis; Pata de gallina Eleusine indica; Bledo Amaranthus dubius; Chilinchil Cassia tora; Yerba de sapo Euphorbia hirta; Batatilla Ipomoea sp; Atarraya Kallstroemia m&aacute;xima; Botoncillo Borreria laevis; Estrellita Drymaria cordata; Papunga Bidens pilosa; Pega pega Desmodium tortuosum; Escoba Sida acuta; Barbasco Polygonum segetum;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.2</p>
							<p class="tabla-contenido">Pre-emergencia total</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> </p>
			<p class="BODY-TEXT">GAVILAN&#174; 240 EC no se recomienda mezclarlo con otros productos sin antes hacer pruebas de compatibilidad a peque&ntilde;a escala. No es fitot&oacute;xico al cultivo del arroz si se siguen las recomendaciones de dosis y uso dadas en la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PERIODO DE CARENCIA:</span> </p>
			<p class="BODY-TEXT">Apl&iacute;quese en pre-emergencia total al cultivo y a las malezas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> </p>
			<p class="BODY-TEXT">Agregue agua al tanque de preparaci&oacute;n hasta ¼ de su capacidad. Vierta el producto directamente al tanque y mezcle bien mediante agitaci&oacute;n mec&aacute;nica o hidr&aacute;ulica, Complete el tanque con el volumen deseado de agua manteniendo agitaci&oacute;n constante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">REINGRESO DE ANIMALES &Aacute;REAS TRATADAS: </span>Evite el ingreso de personas y animales a un campo reci&eacute;n tratado con el producto, hasta que el l&iacute;quido de aspersi&oacute;n se haya secado completamente en el follaje del cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span> Mant&eacute;ngase fuera del alcance de los ni&ntilde;os. CAUSA DA&Ntilde;O TEMPORAL A LOS OJOS, EVITAR CONTACTO CON PIEL Y ROPA. Este producto puede ser mortal si se ingiere. Venenoso si se inhala. Puede ocasionar da&ntilde;o en los ojos. Evite el contacto con la piel, los ojos o la ropa. No aspire los vapores ni la nube de aspersi&oacute;n. Nunca use para aplicar ropa de diario o de calle. Despu&eacute;s de terminado el trabajo, b&aacute;&ntilde;ese y c&aacute;mbiese de ropa. Toda la ropa de trabajo debe ser lavada con jab&oacute;n y agua caliente, antes de reusarla. Si existe duda sobre la descontaminaci&oacute;n completa de la ropa o de los zapatos, ret&iacute;relos inmediatamente e incin&eacute;relos. No fume, coma, mastique chicle, ni beba durante el manipuleo y la aplicaci&oacute;n del producto.</p>
			<p class="BODY-TEXT">Use equipo apropiado: Botas, guantes de caucho, m&aacute;scara, gafas de protecci&oacute;n ocular, camisa y pantal&oacute;n de manga larga, y mandil o delantal de caucho. No destape las boquillas de la aspersora con la boca. Mantenga el producto alejado del fuego y de las chispas. Aplique el producto a favor del viento y con equipos de aspersi&oacute;n bien calibrados y en buen estado.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE HABERSE VACIADO COMPLETAMENTE EL CONTENIDO DE ESTE ENVASE INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y ALMAC&Eacute;NELO EN UN LUGAR SEGURO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> Si la ropa est&aacute; contaminada, ret&iacute;rela inmediatamente y lave las partes del cuerpo expuestas al producto con abundante agua y jab&oacute;n y TRASLADE INMEDIATAMENTE AL INTOXICADO AL HOSPITAL O PUESTO DE SALUD M&Aacute;S CERCANO.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Lavar inmediatamente con abundante agua limpia por lo menos durante quince minutos. Consulte su m&eacute;dico.</p>
			<p class="BODY-TEXT">Contacto con la piel: Lave la piel inmediatamente con abundante agua y jab&oacute;n. Qu&iacute;tese la ropa contaminada y l&aacute;vela muy bien antes de volver a usarla.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Lleve al paciente a un lugar aireado, alejado del sitio de contaminaci&oacute;n. Administre respiraci&oacute;n artificial u ox&iacute;geno si es necesario.</p>
			<p class="BODY-TEXT">Consulte su m&eacute;dico.</p>
			<p class="BODY-TEXT">CONSULTE A UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Por 250 cc, 500 cc, 1 litro y 20 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">AGROSER, S. A.</p>
			<p class="Final-pagina1">PBX: 7451504 Bogot&aacute; D.C.</p>
			<p class="Final-pagina1"><a href=""><a href="http://www.agroserag.com" target="_blank">www.agroserag.com</a></a> - <a href=""><a href= "mailto:servicioalcliente@agroserag.com">servicioalcliente@agroserag.com</a></a></p>
			

			</div>
		</div>
	</body>
</html>
