<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Glyfosan747wg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Glyfosan747wg__">
			<div class="story">

				<p class="NOMBRE">Glyfosan&#174; 747 wg</p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables</p>
			<p class="Indic_o_Sust">Herbicida sist&eacute;mico post-emergente no selectivo</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Venta ICA 4230</p>
			<p class="LOGO"><img src="img/AGROSER.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Glifosato: Sal monoamonio de N-(fosfonometil) glicina, 747 g/Kg de formulaci&oacute;n.</p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes: C.s.p. 1 Kilo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO: </span>GLYFOSAN&#174; 747 WG, es un herbicida no selectivo, de aplicaci&oacute;n post-emergente y acci&oacute;n sist&eacute;mica, recomendado para el control de la mayor&iacute;a de las malezas anuales y perennes. Penetra por las hojas y se mueve dentro de las partes a&eacute;reas y subterr&aacute;neas de las plantas causando la muerte total de las malezas entre los 7 a 15 d&iacute;as despu&eacute;s del tratamiento.</p>
			<p class="BODY-TEXT">GLYFOSAN&#174; 747 WG, es inactivo por el suelo despu&eacute;s de su aplicaci&oacute;n. Por esta raz&oacute;n, no deja residuos que puedan afectar las siembras posteriores, ni tampoco penetrar por las ra&iacute;ces de cultivos ya establecidos.</p>
			<p class="BODY-TEXT">GLYFOSAN&#174; 747 WG, no es vol&aacute;til. Los riesgos de causar da&ntilde;os a los cultivos vecinos se reducen considerablemente cuando se aplica dirigido, utilizando pantalla protectora, para evitar que las gotas de aspersi&oacute;n alcancen las hojas o partes verdes de las plantas deseables.</p>
			<p class="BODY-TEXT"> “CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO-CUADRO EXPLICATIVO:</span></p>
			<table id="table027" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis pc/ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas de Clima C&aacute;lido</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Anuales:</p>
							<p class="tabla-contenido">Liendre puerco Echinochloa colonum; Pata de gallina Eleusine indica; Barba de indio Fimbristylis annua; Falsa caminadora Ischaemum rugosum; Paja mona Leptocloa filiformis; Arroz rojo Oryza sativa; Caminadora Rotboellia exaltata; Guardaroc&iacute;o Digitaria sanguinalis; Barba de indio Echinochloa cursgalli; Cadillo Cenchrus spp; Cortadera Cyperus spp; Guadilla, ilusi&oacute;n Panicum trichoides; limpa frascos Setaria genniculata; Pasto johnson Shorgum halapense;</p>
							<p class="tabla-contenido">Hojas anchas:</p>
							<p class="tabla-contenido">Bledo Amaranthus dubius; Bledo espinoso Amaranthus spinosus; Verdolaga Portulaca oleracea; Yerba de sapo Euphorbia hirta; Yerba mora Solanum nigrum; Yerba de estrella Drymaria cordata; Amor seco Bidens pilosa; Botoncillo Borreria lav&eacute;is;</p>
							<p class="tabla-contenido">Perennes:</p>
							<p class="tabla-contenido">Rabo de zorro Andropogon bicornis; Pasto micay Axonopus micay; Gramalote Bracharia mutica; Pasto argentina Cynodon dactylon; Pasto puntero Hypharrehenia ruffa; Pasto yaragu&aacute; Melinis minutiflora; Pasti guinea Panicum maximum; Pasto horqueta Paspalum conjugatum; Gramalote Paspalum fasciculatum; Maciega Paspalum virgatum; Coquito Cyperus rotundus; Cortadera Cyperus ferax; Cortadera Cyperus esculentum; Cortadera Cyperus difusus; Cortadera Cyperus flavus; Cabezoncillo Cyperus luzulae;</p>
							<p class="tabla-contenido">Hoja ancha:</p>
							<p class="tabla-contenido">Batatilla Ipomoea sp; Escoba negra Sida rhombifolia; Escoba amarilla Sida acuta; Escoba blanca Meloechia lupulina; Venturosa Lantana camara; Hierba de sapo Thypa angustifolia; Trompetica Mirabilis jalapa;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.7 a 2.0 Kg/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas de Clima Frio</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Anuales:</p>
							<p class="tabla-contenido">Lengua de vaca Rumex crispus; Guasca Galinsoga parviflora; Cenizo Chenopodium album; Bolsa de pastor Capsella bursa-pastoris; Zanahoria silvestre Daucus carota; Kikuyo Penisetum clandestinum; Artemisa Artemisa vulgaris; Bledo Amaranthus dubius; Gualola Poligonum segetum; Nabo Brassica spp; Miona Spargula arvensis; Malva blanca Malvastrum peruvianum;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.7 a 2.0 Kg/Ha</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Agregue agua limpia al tanque de aspersi&oacute;n hasta 3/4 de su capacidad. Vierta el producto directamente al tanque y mezcle bien mediante agitaci&oacute;n mec&aacute;nica o hidr&aacute;ulica. Complete el volumen del tanque con agua manteniendo agitaci&oacute;n constante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> GLYFOSAN&#174; 747 WG, es compatible con otros herbicidas como 2,4-D, dicamba, diur&oacute;n, oxifluorfen, alaclor, butaclor, atrazina, linur&oacute;n, metribuzin. No lo mezcle con herbicidas de contacto. No agregue surfactante, ya que lo contiene en la cantidad apropiada. Es un producto no selectivo. Evite el contacto con las partes verdes de los cultivos deseables. Evite la deriva sobre cultivos vecinos. Efect&uacute;e siempre las aplicaciones dirigidas a las malezas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span> Al manejar o aplicar el producto, deben tenerse en cuenta las precauciones y advertencias de uso, descritas en la etiqueta del producto.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT">VENTA POR PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Por 50 gramos, 1 Kg y 10 Kg.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV - LIGERAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">AGROSER, S. A.</p>
			<p class="Final-pagina1">PBX: 7451504 Bogot&aacute; D.C.</p>
			<p class="Final-pagina1"><a href=""><a href="http://www.agroserag.com" target="_blank">www.agroserag.com</a></a> - <a href=""><a href= "mailto:servicioalcliente@agroserag.com">servicioalcliente@agroserag.com</a></a></p>
			

			</div>
		</div>
	</body>
</html>
