<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Glyfosansl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Glyfosansl__">
			<div class="story">

				<p class="NOMBRE">Glyfosan&#174; sl</p>
			<p class="PRESENTA">Concentrado soluble</p>
			<p class="Indic_o_Sust">Herbicida sist&eacute;mico</p>
			<p class="Indic_o_Sust">Post-emergente no selectivo</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Venta ICA 2234</p>
			<p class="LOGO"><img src="img/AGROSER.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span> %</p>
			<p class="BODY-TEXT">Ingrediente activo: Glifosato: Sal isopropilamina de N-(fosfonometil) glicina, 480 g/L de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes: C.s.p. 1 litro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO: </span>GLYFOSAN&#174; SL, es un herbicida no selectivo, de aplicaci&oacute;n post-emergente y acci&oacute;n sist&eacute;mica, recomendado para el control de la mayor&iacute;a de las malezas anuales y perennes. Penetra por las hojas y se mueve dentro de las partes a&eacute;reas y subterr&aacute;neas de las plantas causando la muerte total de las malezas entre los 7 a 15 d&iacute;as despu&eacute;s del tratamiento.</p>
			<p class="BODY-TEXT">GLYFOSAN&#174; SL, es inactivo por el suelo despu&eacute;s de su aplicaci&oacute;n. Por esta raz&oacute;n, no deja residuos que puedan afectar las siembras posteriores, ni tampoco penetrar por las ra&iacute;ces de cultivos ya establecidos.</p>
			<p class="BODY-TEXT">GLYFOSAN&#174; SL, no es vol&aacute;til. Los riesgos de causar da&ntilde;os a los cultivos vecinos se reducen considerablemente cuando se aplica dirigido, utilizando pantalla protectora, para evitar que las gotas de aspersi&oacute;n alcancen las hojas o partes verdes de las plantas deseables.</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGRONOMO”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table029" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis pc/ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">Caf&eacute;, palma africana, arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cadillo Cenchrus echinatus; Avenilla Eragrostis pilosa; Gramalote Paspalum macrophyllum; Espartillo Chloris radiata; Brachiaria Braquiaria decumbens; Gordura Melinis minutiflora; Horquetilla Paspalum sp.; Pajamona Leptochloa filiformis; Paja Panicum spp.; Amor seco Bidens pilosa; Bot&oacute;n de oro Spilanthes americana; Bot&oacute;n de oro Heliopsis sp.; Dormidera Mimosa pudica; Bot&oacute;n amarillo Jaegeria hirta; Lengua de vaca Rumex crispus; Besito Impatiens sp.; Camar&oacute;n Blechum pyramidatum; Canutillo Commelina diffusa; Abrojo Alternanthera spp.; Pega pega Desmodium tortuosum; Frijolillo Phaseolus lathyroides; Uchuva Phylasis sp.; Chilinchil Cassia tora; Meloncillo Cucumis melo; Bledo Amaranthus spp.; Masiquia Bidens pilosa; Golondrina Boheravia erecta; Botoncillo Borreria laevis; Guardarocio Digitaria sanguinalis; Liendrepuerco Echinocloa colonum; Pata de gallina Eleusine indica; Tripa de pollo Euphorbia hirta; Guasca Galinsoga ciliata; Falsa caminadora Ischaemun rugosum; Pasto horqueta Paspalum conjugatum; Uchuva Physalis angulata; Ipeca amilacea Richardia scabra; Siempre viva Tradescantia cumanensis;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 L/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas anuales: Arroz rojo Oryza sativa; Batatilla Ipomoea spp.; Siempre viva morada Tradescantia cumanennsis;</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">4 L/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas anuales: Pasto argentina Cynodon dactylon; Cortadera Cyperus esculentum; Cortadera Cyperus ferax; Cortadera Cyperus luzulae; Coquito Cyperus rotundus; Clavito Jussiaea linifolia; Atarraya Kaltroemia m&aacute;xima; Pasto guineo Panicum maximun; Pasto horqueta Paspalum conjugatum; Gramalote Paspalum fasciculatum; Pajon Paspalum paniculatum; Paj&oacute;n maciega Paspalum virgatum; Kikuyo Pennisetum clandestinum; Pasto elefante Pennsetum purpureum; Escoba Sida acuta; Pasto Johnson Sorghum halapense;</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">Potreros: Aplique antes de la siembra para el control de malezas dif&iacute;ciles como el coquito, arroz rojo, kikuyo y otras gram&iacute;neas perennes. Siempre despu&eacute;s de la aplicaci&oacute;n bajo siembra directa o espere tres a siete d&iacute;as despu&eacute;s del tratamiento para iniciar la labranza convencional y siembra de los cultivos.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">Cultivos perennes: Para control de malezas y despu&eacute;s de la siembra de cultivos establecidos como el banano y el pl&aacute;tano. Las aplicaciones deben ser dirigidas a las malezas. Durante el primer a&ntilde;o se recomienda platear alrededor de las plantas y utilizar pantalla protectora para evitar el contacto de la soluci&oacute;n herbicida con el cultivo.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">&Aacute;reas no agricolas: Para el control de malezas en bordes de cultivos, canales de riego y drenaje, etc., seleccione la dosis de acuerdo con el tipo de malezas presentes.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">Como madurante, se debe aplicar por v&iacute;a a&eacute;rea. (avioneta o helic&oacute;ptero).</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Agregue agua limpia al tanque de aspersi&oacute;n hasta 3/4 de su capacidad. Vierta el producto directamente al tanque y mezcle bien mediante agitaci&oacute;n mec&aacute;nica o hidr&aacute;ulica. Complete el volumen del tanque con agua manteniendo agitaci&oacute;n constante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> GLYFOSAN&#174; SL, es compatible con otros herbicidas como 2,4-D, dicamba, diur&oacute;n, oxifluorfen, alaclor, butaclor, atrazina, linur&oacute;n, metribuzin. No lo mezcle con herbicidas de contacto. No agregue surfactante, ya que lo contiene en la cantidad apropiada. Es un producto no selectivo. Evite el contacto con las partes verdes de los cultivos deseables. Evite la deriva sobre cultivos vecinos. Efect&uacute;e siempre las aplicaciones dirigidas a las malezas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span> Al manejar o aplicar el producto, deben tenerse en cuenta las precauciones y advertencias de uso, descritas en la etiqueta del producto.</p>
			<p class="BODY-TEXT">VENTA POR PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Por 1 litro, 4 litros, 20 litros y 200 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV - LIGERAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">AGROSER, S. A.</p>
			<p class="Final-pagina1">PBX: 7451504 Bogot&aacute; D.C.<br /><a href=""><a href="http://www.agroserag.com" target="_blank">www.agroserag.com</a></a> - <a href=""><a href= "mailto:servicioalcliente@agroserag.com">servicioalcliente@agroserag.com</a></a></p>
			

			</div>
		</div>
	</body>
</html>
