<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Headset__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Headset__">
			<div class="story">

				<p class="NOMBRE">Headset</p>
			<p class="PRESENTA">Concentrado Soluble SL</p>
			<p class="Indic_o_Sust">Fertilizante org&aacute;nico mineral para aplicaci&oacute;n foliar y/o en fertirriego</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA No. 9312</p>
			<p class="REGISTRO">A nombre de Arysta LifeScience Colombia S.A.S.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Carbono org&aacute;nico oxidable total 21.1 g/L</p>
			<p class="BODY-TEXT">Nitr&oacute;geno (N) Total 70.30 g/L</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno n&iacute;trico (N) 69.3 g/L</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno amoniacal (N) 1.0 g/L</p>
			<p class="BODY-TEXT">S&oacute;lidos solubles en Agua (MgO) 90.30 g/L</p>
			<p class="BODY-TEXT">Magnesio soluble en Agua (MgO) 90.30 g/L</p>
			<p class="BODY-TEXT">pH en soluci&oacute;n al 10% 8.16</p>
			<p class="BODY-TEXT">Densidad a 20 °C 1.2697 g/mL</p>
			<p class="BODY-TEXT">C.E en 1: 200 0.006 dS/m</p>
			<p class="BODY-TEXT">Salmonella sp. Ausencia/25 mL</p>
			<p class="BODY-TEXT">Enterobacterias &#60; 10 UFC/mL</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>HEADSET es un fertilizante foliar formulado a base de nitr&oacute;geno y magnesio y del extracto de algas G1 142 obtenido a partir del alga marina Ascophillym nodosum, mediante el proceso en frio de “criomolienda”. HEADSET es un fisioactivador de la nutrici&oacute;n que incrementa la actividad fotosint&eacute;tica de la planta, asegurando una mejor nutrici&oacute;n e incrementos en rendimiento y calidad molinera. Los componentes de este producto son f&aacute;cil y r&aacute;pidamente asimilables, ya que penetran en los tejidos celulares, aportando todos sus componentes (amino&aacute;cidos, oligosac&aacute;ridos, vitaminas, microelementos, etc.).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<table id="table003" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo"><span lang="ar-SA">&Eacute;poca de aplicaci&oacute;n</span></p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,2 litros/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Realizar dos aplicaciones:</p>
							<p class="tabla-contenido">- La primera a la emergencia de pan&iacute;cula.</p>
							<p class="tabla-contenido">- La segunda para llenado de grano.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Otros cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,0 litros/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar en crecimiento vegetativo hasta antes de floraci&oacute;n.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">&quot;Este fertilizante es un complemento y no un sustituto de la fertilizaci&oacute;n ed&aacute;fica&quot;.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>HEADSET es compatible con la mayor&iacute;a de los productos agroqu&iacute;micos de uso com&uacute;n; sin embargo, es conveniente realizar una prueba r&aacute;pida de compatibilidad antes de mezclar. Este producto no es fitot&oacute;xico cuando es aplicado de acuerdo a las instrucciones de uso.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AVISO DE GARANT&Iacute;A:</span> “El fabricante garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto corresponden a las anotadas en esta etiqueta y que mediante Registro Oficial de Venta se verific&oacute; que es apto para los fines aqu&iacute; recomendados de acuerdo con las indicaciones de empleo”.</p>
			<p class="BODY-TEXT">LEA COMPLETAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> No ingiera el producto y evite su contacto con los ojos. Durante la aplicaci&oacute;n utilice el equipo de protecci&oacute;n adecuado (Overol, guantes, botas de caucho y tapabocas).</p>
			<p class="BODY-TEXT">Debe usarse con ventilaci&oacute;n adecuada evitando respirar el producto. Se sugiere el uso de lentes protectores cuando se est&eacute; manipulando el producto concentrado.</p>
			<p class="BODY-TEXT">Lavarse con agua y jab&oacute;n despu&eacute;s de usar el producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> No contaminar fuentes o corrientes de agua con la disposici&oacute;n de residuos de lavado del equipo u otros desperdicios del producto. Enjuagar a fondo, a&ntilde;adiendo el enjuague al tanque de mezcla. Inutilice el envase de acuerdo a las indicaciones de las autoridades locales de salud.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Transp&oacute;rtelo y almac&eacute;nelo en su envase original en un lugar fresco, seguro y ventilado, separado de alimentos, medicinas y agroqu&iacute;micos. No lo almacene a temperaturas inferiores a los 10 °C.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L, 4 L.</p>
			<p class="Final-pagina1">Producido por: Laboratorios GOÊMAR Z.A.C. la Madeleine.<br />Avenue du Gen&eacute;ral Patton, 35418 SAINT MALO Cedex - FRANCIA<br />Tel&eacute;fono (+33) 0 299215370</p>
			<p class="Final-pagina1">Importado y distribuido por: ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia.<br />Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885<br />L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
