<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Imidacloprid350sc_dva__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Imidacloprid350sc_dva__">
			<div class="story">

				<p class="NOMBRE">Imidacloprid 350 sc - dva</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada - SC</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 983. </p>
			<p class="REGISTRO">Titular del registro: DVA DE COLOMBIA LTDA.</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: </p>
			<p class="BODY-TEXT">Imidacloprid  350 g/L </p>
			<p class="BODY-TEXT">1-(6-cloro-piridilmetil) N-nitroimidazolidin-2-ilideneamina</p>
			<p class="BODY-TEXT">Ingredientes Aditivos:</p>
			<p class="BODY-TEXT">5-Chloro-2-methyl-2H-isothiazol-3-one, otros c.s.p.1L</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGRONOMO”</p>
			<p class="BODY-TEXT">IMIDACLOPRID 350 SC - DVA es un insecticida sist&eacute;mico, de prolongado efecto residual, que act&uacute;a por contacto e ingesti&oacute;n contra &aacute;fidos.</p>
			<p class="BODY-TEXT">IMIDACLOPRID 350 SC - DVA se absorbe por las hojas y las ra&iacute;ces, trastoc&aacute;ndose por toda la planta. En los insectos, act&uacute;a afect&aacute;ndoles el sistema nervioso. Su mecanismo de acci&oacute;n consiste en mimetizar la acetilcolina al combinarse con su receptor en la membrana postsin&aacute;ptica de la uni&oacute;n neuromuscular. El receptor acetilcol&iacute;nico, es un sitio de acci&oacute;n de la membrana que reacciona con la acetilcolina y altera la permeabilidad de la membrana; la actividad de la nicotina ocasiona la generaci&oacute;n de los nuevos impulsos que provocan contracciones espasm&oacute;dicas, convulsiones y finalmente la muerte del insecto.Despu&eacute;s de su aplicaci&oacute;n es incorporado r&aacute;pidamente por la planta presentando distribuci&oacute;n acrop&eacute;tala.</p>
			<table id="table008" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PC*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PR*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Pastos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chinche de los pastos</p>
							<p class="tabla-contenido">(Collaria scenica Stäl)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">150 cc/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">15 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Arroz </p>
							<p class="tabla-titulo">(Oryza sativa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sogata</p>
							<p class="tabla-contenido">(Tagozodes oryzicola) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">100 – 150 cc/ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca blanca</p>
							<p class="tabla-contenido">(Trialeurodes vaporariorum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">150 cc/ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C: Periodo de Carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha. </p>
							<p class="tabla-contenido">P.R: Periodo de Reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Antes de aplicar el producto revise los niveles de la plaga teniendo en cuenta el programa de monitoreo de la misma. Aplique la mayor dosis cuando el nivel de infestaci&oacute;n de las plagas sea alto, y para un per&iacute;odo de acci&oacute;n m&aacute;s prolongado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA: </span>Siempre calibre su equipo de aplicaci&oacute;n. Puede ser aplicado con cualquier equipo terrestre, pulverizadora manual, atomizadora, siempre que se encuentre en un buen estado de funcionamiento y provisto de boquillas adecuadas (de tipo cono hueco).</p>
			<p class="BODY-TEXT">Diluir la dosis recomendada de IMIDACLOPRID 350 SC - DVA en 1 o 2 litros de agua, completar con un volumen m&iacute;nimo de 200 litros de agua/ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>IMIDACLOPRID 350 SC - DVA es compatible con la mayor&iacute;a de los agroqu&iacute;micos comunes en el mercado. No es fitot&oacute;xico si se siguen las recomendaciones de dosis y uso dadas en la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">“PELIGROSO SI ES INHALADO.EVITE RESPIRAR POLVO, VAPOR OASPERSION.”</p>
			<p class="BODY-TEXT">“CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS.”</p>
			<p class="BODY-TEXT">“EVITA EL CONTACTO CON LA PIEL Y LA ROPA.”</p>
			<p class="BODY-TEXT">“SE PROH&Iacute;BE LA UTILIZACION DE ESTE ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.”</p>
			<p class="BODY-TEXT">“MANT&Eacute;NGASE BAJO LLAVE FUERA DELALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOMESTICOS.”</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “no coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno &oacute; PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para plaguicidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Generales: En caso de sospecha de una intoxicaci&oacute;n, detener el trabajo y buscar de inmediato asistencia m&eacute;dica. Retirar al afectado de la zona de peligro, mantenerlo abrigado y en reposo. </p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Retirar al paciente de la zona de exposici&oacute;n, mantenerlo abrigado y en reposo. Buscar atenci&oacute;n m&eacute;dica. </p>
			<p class="BODY-TEXT">Contacto con los ojos: Lavar inmediatamente los ojos con agua limpia durante al menos 15 minutos, manteniendo los p&aacute;rpados abiertos. Obtener atenci&oacute;n m&eacute;dica inmediata. </p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Si es ingerido, buscar atenci&oacute;n m&eacute;dica inmediata. Mostrar el envase, su etiqueta, o bien esta hoja de seguridad. No inducir el v&oacute;mito. En caso de que el afectado est&eacute; inconsciente, no administrar nada por la boca y mantenerlo acostado de lado. </p>
			<p class="BODY-TEXT">Contacto con la piel: Retirar toda la ropa contaminada y lavar las zonas del cuerpo afectadas con abundante jab&oacute;n y agua. Obtener atenci&oacute;n m&eacute;dica. Estas medidas son esenciales para disminuir el contacto con la piel. La ropa contaminada debe lavarse antes de su re-uso.</p>
			<p class="BODY-TEXT">S&iacute;ntomas: Apat&iacute;a o impasibilidad, depresi&oacute;n muscular, disturbios respiratorios y temblor; en casos severos, calambres musculares. </p>
			<p class="BODY-TEXT">No suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 01 800 09 16012Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono 288 6012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> “T&oacute;xico para abejas” -“No aplicar cerca de los enjambres cuando las abejasest&eacute;n activas o en &eacute;poca de floraci&oacute;n y efectuar las aplicaciones por las ma&ntilde;anas o por las tardes para evitar las altas temperaturas.”</p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad local competente. Adsorber los derrames con arena, tierra, u otro material adsorbente adecuado.</p>
			<p class="BODY-TEXT">Evite contaminar fuentes o cursos de agua con sobrantes de mezcla, aguas de lavado de equipos de aplicaci&oacute;n o envases de IMIDACLOPRID 350 SC - DVA. </p>
			<p class="BODY-TEXT">“Respetar franjas de seguridad m&iacute;nimas de 10 metros para aplicaci&oacute;n terrestre y de 100 metros para aplicaci&oacute;n a&eacute;rea distantes de los cuerpos o cursos de agua o cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n.”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO: </span>Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco). Siempre mantenga el producto en su empaque original cerrado. Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar con los desechos, envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES: </span>100, 250, 500 cm3, 1 Litros. </p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica II - MODERADAMENTE PELIGROSO - DA&Ntilde;INO </p>
			<p class="Final-pagina">Importado por:  DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509. PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
