<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Imidacloprid600fs_dva__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Imidacloprid600fs_dva__">
			<div class="story">

				<p class="NOMBRE">Imidacloprid 600 fs - dva</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada para tratar semillas - FS</p>
			<p class="Indic_o_Sust">Insecticida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1485</p>
			<p class="REGISTRO">Titular del registro: DVA DE COLOMBIA LTDA</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Imidacloprid 600 g/L </p>
			<p class="BODY-TEXT">(E)-1-(6-chloro-3-pyridylmethyl)-N-nitroimidazolidin-2-ylideneamine.</p>
			<p class="BODY-TEXT">Ingredientes aditivos c.s.p. 1 L</p>
			<p class="BODY-TEXT">VENTA S&Oacute;LO POR PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<p class="BODY-TEXT">IMIDACLOPRID 600 FS - DVA bloquea los receptores GABA e interfiere con el paso de los iones cloruro a trav&eacute;s de los canales GABAICOS (pre-sin&aacute;ptico). Interfiere en los est&iacute;mulos nerviosos al provocar trastornos en la recepci&oacute;n de la acetilcolina (post sin&aacute;ptico).</p>
			<table id="table009" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz (Oryza sativa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cucarro (Eutheola bidentata)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">100 cc/100 kg de semilla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> IMIDACLOPRID 600 FS - DVA debe ser aplicado directamente a la semilla de arroz antes de la siembra, garantizando un cubrimiento uniforme para obtener resultados &oacute;ptimos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Siempre calibre su equipo de aplicaci&oacute;n. Puede ser aplicado con cualquier equipo terrestre, pulverizadora manual, atomizadora, tambor rotativo, siempre que se encuentre en un buen estado de funcionamiento. Diluir la dosis recomendada de IMIDACLOPRID 600 FS - DVA en 1 o 2 litros de agua. Tratar &uacute;nicamente la cantidad de semilla que se va a sembrar en el d&iacute;a.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Si la semilla ha sido almacenada durante un periodo largo y/o si las condiciones son adversas para la germinaci&oacute;n (temperatura inferior a 10 °C), le sugerimos hacer una prueba de germinaci&oacute;n con el producto antes de aplicarlo en forma comercial. Tambi&eacute;n es conveniente hacer la misma prueba cuando se utilicen variedades o h&iacute;bridos de reciente introducci&oacute;n al mercado. No mezclar con productos de fuerte reacci&oacute;n alcalina.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">CAUSA DA&Ntilde;O TEMPORAL A LOS OJOS.</p>
			<p class="BODY-TEXT">EVITAR EL CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="BODY-TEXT">“NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “no coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para pesticidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Generales: EN CASO DE SOSPECHA DE UNA INTOXICACI&Oacute;N, detener el trabajo y buscar de inmediato asistencia m&eacute;dica. Retirar al afectado de la zona de peligro, mantenerlo abrigado y en reposo.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Retirar al paciente de la zona de exposici&oacute;n, mantenerlo abrigado y en reposo. Buscar atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Lavar inmediatamente los ojos con agua limpia durante al menos 15 minutos, manteniendo los p&aacute;rpados abiertos. Obtener atenci&oacute;n m&eacute;dica inmediata.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Si es ingerido, buscar atenci&oacute;n m&eacute;dica inmediata. Mostrar el envase, su etiqueta, o bien la hoja de seguridad. No inducir el v&oacute;mito. En caso de que el afectado est&eacute; inconsciente, no administrar nada por v&iacute;a oral y mantenerlo acostado de lado. </p>
			<p class="BODY-TEXT">Contacto con la piel: Retirar toda la ropa contaminada y lavar las zonas del cuerpo afectadas con abundante jab&oacute;n y agua. Obtener atenci&oacute;n m&eacute;dica. Estas medidas son esenciales para disminuir el contacto con la piel. La ropa contaminada debe lavarse antes de su re-uso.</p>
			<p class="BODY-TEXT">S&iacute;ntomas: Apat&iacute;a o impasibilidad, depresi&oacute;n muscular, disturbios respiratorios y temblor; en casos severos, calambres musculares.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>01 800 09 16012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono 288 6012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>En caso de derrame, recoja y deseche acorde con la autoridad local competente. Adsorber los derrames con arena, tierra, u otro material adsorbente adecuado.</p>
			<p class="BODY-TEXT">Altamente t&oacute;xico para las aves. Este producto s&oacute;lo debe ser utilizado si la semilla tratada es incorporada al suelo.</p>
			<p class="BODY-TEXT">T&oacute;xico para organismos acu&aacute;ticos. Evite contaminar fuentes o cursos de agua con sobrantes de mezcla, aguas de lavado de equipos de aplicaci&oacute;n o envases de IMIDACLOPRID 600 FS - DVA. </p>
			<p class="BODY-TEXT">T&oacute;xico para abejas. Aplicar &uacute;nicamente sobre semilla para incorporar al suelo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco). Siempre mantenga el producto en su empaque original cerrado. Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar con los desechos, envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 Litro.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IB - ALTAMENTE PELIGROSO - T&Oacute;XICO</p>
			<p class="Final-pagina">Importado por:  DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509. PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
