<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Kresoximmethyl50wg_dva__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Kresoximmethyl50wg_dva__">
			<div class="story">

				<p class="NOMBRE">Kresoxim methyl  50 wg - dva</p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables - WG</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1493</p>
			<p class="REGISTRO">Titular del registro: DVA DE COLOMBIA LTDA</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Kresoxim metil   500 g/kg </p>
			<p class="BODY-TEXT">Methyl (E)-methoxyimino(a-(tolyloxy)-o-tolyl) acetato.</p>
			<p class="BODY-TEXT">Ingredientes aditivos   c.s.p. 1 kg</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<p class="BODY-TEXT">KRESOXIM METHYL 50 WG - DVA es un fungicida sist&eacute;mico protectante, curativo y antiesporulante, que inhibe la formaci&oacute;n de la pared celular bloqueando el desarrollo del micelio. Act&uacute;a espec&iacute;ficamente en hongos Oomicetos.</p>
			<p class="BODY-TEXT">KRESOXIM METHYL 50 WG - DVA es un fungicida para ser utilizado de forma preventiva con actividad por contacto, perteneciente al grupo natural de las estrobilurinas. Estas son an&aacute;logos sint&eacute;ticos del hongo Strobilurus tenacellus.</p>
			<table id="table036" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Moho gris (Botrytis cinerea)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.25 gramos por litro de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia: Intervalo entre &uacute;ltima aplicaci&oacute;n y cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada: Intervalo entre &uacute;ltima aplicaci&oacute;n y reingreso al &aacute;rea tratada.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">El volumen de agua a aplicar debe ser de 1000 a 1200 litros/ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar preventivamente con el inicio de los primeros s&iacute;ntomas cuando las condiciones ambientales favorezcan la enfermedad.</p>
			<p class="BODY-TEXT">Aplicar m&aacute;ximo 2 veces por ciclo de cultivo o cosecha con intervalos de una semana (en tiempo lluvioso) a dos semanas (en tiempo seco), dentro de un programa de manejo integrado -MIP- (rotando con otros plaguicidas de diferente modo de acci&oacute;n o grupo qu&iacute;mico) para evitar el desarrollo de la resistencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Use el volumen de agua requerido seg&uacute;n el desarrollo del cultivo. Use boquillas de cono hueco y un tama&ntilde;o de gota de 250 µm aprox.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Se recomienda hacer pruebas previas de compatibilidad con otros productos.</p>
			<p class="BODY-TEXT">No fitot&oacute;xico bajo las recomendaciones de uso dadas; con nuevas variedades o h&iacute;bridos vegetales se recomienda realizar pruebas previas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N</span></p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">Este fungicida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “no coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 4 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para pesticidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> S&iacute;ntomas de intoxicaci&oacute;n incluyen irritaci&oacute;n, mareo, v&oacute;mito, diarrea, debilidad. “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES GENERALES:</span> Evitar el contacto con la piel, ojos y ropa. Quitar inmediatamente la ropa contaminada. Si aparecen dificultades obtener ayuda m&eacute;dica. Mostrar al m&eacute;dico, la etiqueta del producto y/o la hoja de seguridad. </p>
			<p class="BODY-TEXT"> Contacto con la piel: Lave el &aacute;rea afectada con abundante agua y jab&oacute;n. Obtenga atenci&oacute;n m&eacute;dica si la irritaci&oacute;n persiste. </p>
			<p class="BODY-TEXT"> Contacto con los ojos: Lave los ojos con abundante agua por lo menos durante 15 minutos, con los p&aacute;rpados abiertos. Obtenga atenci&oacute;n m&eacute;dica si la irritaci&oacute;n persiste. </p>
			<p class="BODY-TEXT"> Ingesti&oacute;n: Lavar la boca y tomar bastante agua, buscar ayuda m&eacute;dica prontamente. </p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Remueva la persona hacia aire fresco. </p>
			<p class="BODY-TEXT">Notas para el m&eacute;dico: Tratamiento sintom&aacute;tico (descontaminaci&oacute;n, funciones vitales), no es conocido ning&uacute;n ant&iacute;doto espec&iacute;fico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>01 800 09 16012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono 288 6012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n de KRESOXIM METHYL 50 WG - DVA, para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con KRESOXIM METHYL 50 WG - DVA las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT">KRESOXIM METHYL 50 WG - DVA tiene caracter&iacute;sticas muy favorables respecto a selectividad, toxicidad y comportamiento con el medio ambiente.</p>
			<p class="BODY-TEXT">Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua, casas o carreteras.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco). Siempre mantenga el producto en su empaque original. Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar con los desechos, envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 kilo. </p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina">Importado por: DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509.  PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
