<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Lonselorsc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Lonselorsc__">
			<div class="story">

				<p class="NOMBRE">Lonselor &#174; sc</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Fungicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. de venta ICA NO. 1295</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Fluxapyroxad g/L 300 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p  1 L</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>Conservar el producto en el envase original, etiquetado y bien cerrado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos. </p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. </p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar polvo, vapor o aspersi&oacute;n. </p>
			<p class="Num_o_Guion">— Evite contacto con la piel y la ropa. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta. </p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: NO PROVOCAR el v&oacute;mito, si la persona esta inconsciente o convulsionada. </p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Retire al paciente a un lugar fresco, seco y aireado; mant&eacute;ngalo en reposo y vigile la respiraci&oacute;n. </p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">No dar de beber nada, ni inducir el v&oacute;mito a un paciente que se encuentre inconsciente.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llamar a CISPROQUIM. Tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio las 24 horas. Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimento o agua para consumo. Rotulado Aprobado ICA: 06/09/2007.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>No contamine fuentes de agua, r&iacute;os o acequias con el producto. Despu&eacute;s de usar el contenido, enjuague tres veces &eacute;ste envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Entregue el envase al programa Campo Limpio de manejo de envases</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span> LONSELOR &#174; SC (Fluxapyroxad 300 g/L) pertenece al grupo qu&iacute;mico de las carboxamidas, compuestos que son potentes inhibidores de la respiraci&oacute;n en el complejo II, de la succinato deshidrogenasa (SDHS), una enzima crucial en la cadena respiratoria mitocondrial de hongo que produce la sigatoka negra (Mycospaerella fijiensis) y otros pat&oacute;genos. La inhibici&oacute;n de esta enzima hace que los niveles de ATP en la c&eacute;lula disminuyan r&aacute;pidamente, otorgando as&iacute;, alta eficacia y control del pat&oacute;geno. Su estructura molecular incluye el grupo trifluoro-bifenilo lo que permite a LONSELOR&#174; SC extenderse por toda la hoja a una velocidad y eficacia &uacute;nica.</p>
			<p class="BODY-TEXT">LONSELOR&#174; SC (fluxapyroxad 300 g/L) afecta el crecimiento y reproducci&oacute;n del hongo, actuando sobre todos los estadios de desarrollo y reproducci&oacute;n del pat&oacute;geno, como inhibidor de la germinaci&oacute;n de las esporas, afectando el desarrollo y emisi&oacute;n del tubo germinativo, crecimiento del micelio y esporulaci&oacute;n.</p>
			<table id="table022" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis uso</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PR</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PC</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ornamentales (Rosa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Botritis</p>
							<p class="tabla-contenido">(Botrytis cin&eacute;rea Pers.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.75 cc/L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No aplica</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No aplica</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">PR: Periodo de Reentrada.</p>
							<p class="tabla-contenido">PC: Periodo de Carencia.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Banano: Aplicar LONSELOR&#174; SC (fluxapyroxad 300 g/L) para el control de sigatoka negra (Mycosphaerella fijiensis) cuando las condiciones ambientales sean favorables para el desarrollo de la enfermedad, cada 12 a 14 d&iacute;as en rotaci&oacute;n con fungicidas de diferente mecanismo de acci&oacute;n. LONSELOR&#174; SC (fluxapyroxad300 g/L) puede ser aplicado por v&iacute;a a&eacute;rea o terrestre, en emulsi&oacute;n convencional.</p>
			<p class="BODY-TEXT">Ornamentales: Se recomienda usar LONSELOR&#174; SC en dosis de 0,75 cc/L de agua para el control de Botritis (Botrytis cinerea) cuando es para inmersi&oacute;n (Volumen de agua 10 L/Ha.) de flores ornamentales en Post-cosecha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> La formulaci&oacute;n de LONSELOR&#174; SC (fluxapyroxad 300 g/L) est&aacute; dise&ntilde;ada para mezclarse en emulsiones de aceite agr&iacute;cola – agua, adicionando un emulsificante.</p>
			<p class="BODY-TEXT">Preparaci&oacute;n de LONSELOR&#174; SC (fluxapyroxad 300 g/L) en emulsi&oacute;n aceite - agua:</p>
			<p class="Num_o_Guion">1. Colocar la dosis recomendada de aceite (7-9 L/Ha.) en el tanque de mezcla.</p>
			<p class="Num_o_Guion">2. Adicione emulsificante no i&oacute;nico en proporci&oacute;n de 1.0% del volumen de aceite.</p>
			<p class="Num_o_Guion">3. Verter el 50% de la cantidad necesaria de agua para ajustar el volumen final (18 a 23 L/Ha), agitar la mezcla entre 1 y 3 minutos.</p>
			<p class="Num_o_Guion">4. Sobre el aceite agr&iacute;cola y el emulsificante en constante agitaci&oacute;n agregue el LONSELOR&#174; SC (fluxapyroxad 300 g/L) a raz&oacute;n de 0.4 L/Ha. Agite entre 1 y 3 minutos hasta obtener una mezcla uniforme.</p>
			<p class="Num_o_Guion">5. Verter el 50% de la cantidad necesaria de agua restante para ajustar el volumen final (18 a 23 L/Ha), agitar la mezcla 1 a 3 minutos.</p>
			<p class="Num_o_Guion">6. El caldo est&aacute; listo para la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">En aplicaci&oacute;n a&eacute;rea usar un volumen de 18-23 L/Ha de mezcla, en aplicaciones terrestres utilizar un volumen de 50 - 60 L/Ha de mezcla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE RESISTENCIA:</span> LONSELOR &#174; SC (fluxapyroxad 300 g/L) es un fungicida de alta eficacia y &uacute;nico mecanismo de acci&oacute;n para el control de sigatoka negra. Sin embargo se recomienda atender los conceptos t&eacute;cnicos de rotaci&oacute;n y manejo antiresistencia de enfermedades como es la mezcla con fungicidas protectantes y sist&eacute;micos de diferente mecanismo de acci&oacute;n (sin exceder 3 aplicaciones por a&ntilde;o).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTO SOBRE OTRAS ESPECIES VEGETALES: </span>Debido al alto n&uacute;mero de especies ornamentales, que dificultan el desarrollo de pruebas de eficacia agron&oacute;mica para el registro de este plaguicida en cada una de ellas, el usuario asume la responsabilidad del uso del producto en las especies de flores y plantas ornamentales no indicadas en el cuadro de uso, para lo cual deber&aacute; realizar una prueba preliminar con el objeto de evaluar el riesgo de fitotoxicidad del plaguicida antes de realizar una aplicaci&oacute;n generalizada.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>Durante el desarrollo de LONSELOR&#174; SC no se present&oacute; fitotoxicidad. Sin embargo en ornamentales, al no evaluarse en todas las condiciones posibles de aplicaci&oacute;n, se recomienda “Realizar previamente pruebas de fitotoxicidad y compatibilidad antes de usar a nivel general” de acuerdo a la resoluci&oacute;n 1891 de 2008.</p>
			<p class="BODY-TEXT">Para mezclar LONSELOR&#174; SC (Fluxapyroxad 300 g/L) con los insecticidas, fungicidas, de uso com&uacute;n en el cultivo, se recomienda previa prueba de compatibilidad. Se recomienda aplicar las mezclas de tanque inmediatamente despu&eacute;s de su preparaci&oacute;n.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
