<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Lyon60me_</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Lyon60me_">
			<div class="story">

				<p class="NOMBRE">Lyon 60 me</p>
			<p class="Indic_o_Sust">Herbicida de uso agr&iacute;cola</p>
			<p class="PRESENTA">Microemulsi&oacute;n</p>
			<p class="REGISTRO">Reg. de venta ICA No. 1494</p>
			<p class="REGISTRO">Titular del registro: QU&Iacute;MICOS OMA S.A.</p>
			<p class="LOGO"><img src="img/OMA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Oxadiazon 60 g/L</p>
			<p class="BODY-TEXT">5-tert-butyl-3-(2,4-dichloro-5-isopropoxyphenyl)-1,3,4-oxadiazol-2(3H)-one</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p.   1 litro.</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Oxadiazoles.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> LYON 60 ME act&uacute;a por contacto y requiere de luz para actuar. Su actividad mejora cuando se aplica en la oscuridad al permitirse una mejor distribuci&oacute;n del herbicida por la planta, activ&aacute;ndose el proceso en presencia de la luz.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> LYON 60 ME act&uacute;a como inhibidor de la protoporfirinogeno-9-oxidasa promoviendo da&ntilde;os en las membranas celulares, afectando su organizaci&oacute;n, permeabilidad y el transporte de iones. La selectividad se basa en factores anat&oacute;micos y morfol&oacute;gicos, especialmente cuando se da una baja penetraci&oacute;n en el interior de la planta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Se recomienda hacer pruebas de compatibilidad de mezcla antes de hacer las aplicaciones comerciales.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span><span class="bold-entrada"> </span>El producto es selectivo y presenta control solo sobre las especies de las recomendaciones de uso. Tenga en cuenta la direcci&oacute;n y velocidad del viento. No aplique si la velocidad del viento es de m&aacute;s de 10 Km/hora., por el riesgo de deriva a cultivos vecinos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table029" class="Tabla-b-sica">

				<thead>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" rowspan="4">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">MALEZAS DE HOJA ANCHA: </p>
						</td>
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">1,0 L/Ha</p>
							<p class="tabla-contenido">PREEMERGENCIA</p>
							<p class="tabla-contenido">Apl&iacute;quese 3 d&iacute;as antes de la siembra.</p>
						</td>
						<td class="Tabla-b-sica" rowspan="4">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Tabla-b-sica" rowspan="4">
							<p class="tabla-contenido">0 Horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Pega-pega (Desmodium tortuosum), Dormidera (Mimosa pudica), Verdolaga (Portulaca oleracea).</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">GRAM&Iacute;NEAS: </p>
						</td>
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">1,5 L/Ha POST-EMERGENCIA</p>
							<p class="tabla-contenido">Apl&iacute;quese entre los 4 y 8 d&iacute;as despu&eacute;s de la germinaci&oacute;n.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Falsa caminadora (Ischaemum rugosum), Caminadora (Rottboellia exaltata), Paja mona (Leptochloa filiformis), Liendrepuerco (Echinochloa colonum), Guardarroc&iacute;o (Digitaria sanguinalis), Paja peluda (Paspalum pilosum), Pata de gallina (Eleusine indica).</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reingreso: Intervalo de tiempo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas al &aacute;rea tratada.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">• No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">• Utilice ropa protectora durante la manipulaci&oacute;n y aplicaci&oacute;n del producto.</p>
			<p class="Num_o_Guion">• Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada aparte de la dem&aacute;s ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">• Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="Num_o_Guion">• En caso de intoxicaci&oacute;n lleve el paciente al centro m&eacute;dico m&aacute;s cercano y mu&eacute;strele al m&eacute;dico la etiqueta y la hoja informativa adjunta.</p>
			<p class="BODY-TEXT">Si es inhalado: Traslade al paciente al aire fresco. Si no respira, suministre respiraci&oacute;n artificial, preferiblemente de boca a boca.</p>
			<p class="BODY-TEXT">Si es ingerido: Llame al m&eacute;dico inmediatamente. No induzca el v&oacute;mito ni d&eacute; nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">Si cae en la piel: Lave las &aacute;reas afectadas con agua y jab&oacute;n. Obtenga atenci&oacute;n m&eacute;dica si la irritaci&oacute;n persiste.</p>
			<p class="BODY-TEXT">Si salpica los ojos: Lave los ojos inmediatamente con bastante agua mientras sostiene los p&aacute;rpados abiertos. Remueva los lentes de contacto si los usa. Si la irritaci&oacute;n persiste consulte un m&eacute;dico.</p>
			<p class="BODY-TEXT">NO EXISTE ANT&Iacute;DOTO ESPEC&Iacute;FICO.</p>
			<p class="BODY-TEXT">EL TRATAMIENTO DEBE SER SINTOM&Aacute;TICO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS T&Oacute;XICOL&Oacute;GICAS 24 HORAS: </span>CISPROQUIM 018000916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n para aplicar LYON 60 ME, en la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">No contamine las fuentes de agua ni con los vapores de la aspersi&oacute;n, ni con los desechos de la aplicaci&oacute;n, ni con los envases y agua de lavado de los equipos de aspersi&oacute;n. LYON 60 ME. La aplicaci&oacute;n debe ser dirigida al suelo y/o follaje de las plantas. No arrojar los desechos de aplicaci&oacute;n, ni los envases vac&iacute;os a las fuentes de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> Para aplicaciones a&eacute;reas y terrestres se deben respetar las franjas de seguridad de 100 y 10 metros respectivamente, con relaci&oacute;n a cuerpos de agua. LYON 60 ME, es «Extremadamente t&oacute;xico para organismos acu&aacute;ticos».</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1, 4, 20 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina">Distribuido y Comercializado por: QU&Iacute;MICOS OMA S.A.</p>
			</div>
		</div>
	</body>
</html>
