<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Mesamate720__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Mesamate720__">
			<div class="story">

				<p class="NOMBRE">Mesamate&#174; 720</p>
			<p class="PRESENTA">Concentrado soluble</p>
			<p class="Indic_o_Sust">Herbicida postemergente de amplio espectro</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nacional ICA 1978</p>
			<p class="LOGO"><img src="img/AGROSER.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span> %</p>
			<p class="BODY-TEXT">Ingrediente activo: M.S.M.A: Metanoarsenato monosodico, 720 g/L de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: 1 litro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> MESAMATE&#174; 720, es un herbicida l&iacute;quido soluble, desarrollado como selectivo de gram&iacute;neas en aplicaciones post-emergentes especialmente en lotes donde el uso continuado de otros herbicidas ha seleccionado malezas resistentes. En potreros ya establecidos, muchas gram&iacute;neas indeseables son controladas con una o dos (1 o 2) aplicaciones sin causar da&ntilde;o al pasto cultivado. Para cultivos de algod&oacute;n, ca&ntilde;a de az&uacute;car, caf&eacute;, &aacute;rboles frutales, pl&aacute;tano y banano, palma africana, chontaduro y cocotero en aplicaciones dirigidas controla malezas gram&iacute;neas y algunas de hoja ancha. Para mantenimiento de v&iacute;as f&eacute;rreas, carreteras, zonas industriales, oleoductos, canales de riego y drenajes. Su efecto fitot&oacute;xico se inactiva inmediatamente al entrar en contacto con el suelo. Usando la dosis recomendada, no deja residuos en los cultivos al momento de la cosecha. Las malezas se marchitan y mueren entre 3 y 10 d&iacute;as.</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGRONOMO”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO - CUADRO EXPLICATIVO:</span></p>
			<table id="table055" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis (L/Ha)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Coquito Cyperus rotundus;</p>
							<p class="tabla-contenido">Cortadera Cyperus ferax;</p>
							<p class="tabla-contenido">Guardaroc&iacute;o (Digitaria sanguinalis)</p>
							<p class="tabla-contenido">Cadillo (Cenchrus ciliaris) Paja bermuda (Digitaria sanguinalis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4L/Ha</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Es recomendable realizar una prueba de compatibilidad a peque&ntilde;a escala antes de hacer la mezcla con otros productos, sin embargo es incompatible con productos a base de molinate, vernolate y butirato.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES DE USO Y MANEJO:</span> Para preparar la mezcla llene el tanque del equipo de aspersi&oacute;n hasta la mitad, a&ntilde;ada la dosis recomendada de MESAMATE&#174;-720 agitando fuertemente, luego adicione el resto del agua y agite nuevamente. No guarde la mezcla ya preparada por mucho tiempo. Procure aplicar cuando haya una temperatura de 21 ºC m&iacute;nimo. Los mejores resultados se obtienen con tiempo caluroso y cuando las malezas est&aacute;n j&oacute;venes creciendo activamente y que no llueva antes de 5 a 6 horas despu&eacute;s de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Repita el tratamiento para mejor control de malezas perennes cuando inicien el rebrote, 1 a 3 semanas despu&eacute;s de la primera aplicaci&oacute;n, especialmente para coquitos, pasto Johnson, argentina, grama com&uacute;n.</p>
			<p class="BODY-TEXT">Al manejar o aplicar el producto, deben tenerse en cuenta: Las precauciones y advertencias de uso, descritas en la etiqueta del producto.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT">CONSULTAR UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Por 10 litros y 20 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">AGROSER, S. A.</p>
			<p class="Final-pagina1">PBX: 7451504 Bogot&aacute; D.C.</p>
			<p class="Final-pagina1"><a href=""><a href="http://www.agroserag.com" target="_blank">www.agroserag.com</a></a> - <a href=""><a href= "mailto:servicioalcliente@agroserag.com">servicioalcliente@agroserag.com</a></a></p>
			

			</div>
		</div>
	</body>
</html>
