<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Metomyl40sp_mezfer__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Metomyl40sp_mezfer__">
			<div class="story">

				<p class="NOMBRE">Metomyl 40 sp - mezfer</p>
			<p class="PRESENTA">Polvo soluble - SP</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="BODY-TEXT">Reg. Nal. ICA No. 1424</p>
			<p class="REGISTRO">Titular del registro:  MEZFER DE COLOMBIA LTDA</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Metomil,   400 g/kg </p>
			<p class="BODY-TEXT">S-metil-N-[(metilcarbamoil) oxi] tioacetimidato.</p>
			<p class="BODY-TEXT">Ingredientes aditivos   c.s.p. 1 kg</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span> METOMYL 40 SP - MEZFER es un insecticida del grupo de los carbamatos que act&uacute;a por contacto e ingesti&oacute;n para el control de insectos - plaga. Posee acci&oacute;n sist&eacute;mica y un amplio espectro de control insecticida. Es inhibidor de la colinesterasa.</p>
			<p class="BODY-TEXT">No aplique el producto si se espera lluvia o riego una hora despu&eacute;s de la aplicaci&oacute;n, pues el nivel de control puede disminuir.</p>
			<table id="table062" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pulguillas: Epitrix spp.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">600 g/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 h</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia: Intervalo de tiempo entre &uacute;ltima Aplicaci&oacute;n y la Cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada: Intervalo entre &uacute;ltima Aplicaci&oacute;n y Reingreso al &aacute;rea tratada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplique dentro de un Programa de Manejo Integrado (MIP) Aplicar una vez por ciclo de cultivo, realizando dos aplicaciones anuales y rotando con otros productos de diferente modo de acci&oacute;n o grupo qu&iacute;mico para evitar el desarrollo de la resistencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Agregue la dosis total del producto a la mitad del volumen de agua recomendado, agite sin utilizar mecanismos de aire, y agregue el resto del volumen de agua. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> No mezclar el producto con aguas o productos alcalinos ya que ocasionan su hidr&oacute;lisis. Evitar hacer mezclas con productos a base de TPTH (trifenil hidr&oacute;xido de esta&ntilde;o). Se recomienda hacer una prueba previa de compatibilidad en caso de duda. </p>
			<p class="BODY-TEXT">En caso de duda, o con nuevas variedades o h&iacute;bridos vegetales, se recomienda hacer una aspersi&oacute;n en una peque&ntilde;a &aacute;rea del cultivo a tratar, para asegurarse que no ocurra fitotoxicidad. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span></p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">PUEDE SER LETAL SI ES INHALADO O INGERIDO. NO RESPIRE POLVO O ASPERSI&Oacute;N DEL PRODUCTO. CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS. EVITE EL CONTACTO CON LA PIEL, OJOS O ROPA.</p>
			<p class="BODY-TEXT">Este insecticida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “no coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para pesticidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> Este producto es un insecticida carbamato inhibidor de la colinesterasa, por lo cual los s&iacute;ntomas de intoxicaci&oacute;n incluyen: debilidad, visi&oacute;n borrosa, dolor de cabeza, n&aacute;useas, calambres abdominales, malestar en el pecho, constricci&oacute;n de las pupilas, sudor, pulso lento y temblor muscular. “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral suministre al paciente grandes cantidades de agua e induzca al v&oacute;mito si el paciente est&aacute; consciente. “En caso de contacto con los ojos l&aacute;velos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">No suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">Ant&iacute;doto: Use sulfato de atropina. Administrar dosis repetidas de 1,2 a 2,0 mg en forma intravenosa cada 10 a 30 minutos hasta que la garganta y la piel se sequen y la piel se vuelva rosada. Mantenga la atropinizaci&oacute;n hasta la recuperaci&oacute;n del paciente. Puede ser necesario dar respiraci&oacute;n artificial u ox&iacute;geno. No se permite exposici&oacute;n posterior a ning&uacute;n inhibidor colinester&aacute;sico hasta que la recuperaci&oacute;n est&eacute; asegurada. No use morfina o 2-PAM.</p>
			<p class="BODY-TEXT">Para exposiciones a insecticidas carbamatos y organofosforados, el 2-PAM puede usarse como suplemento al tratamiento con sulfato de atropina anteriormente descrito.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>01 800 09 16012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono 288 6012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>PARA APLICACIONES TERRESTRES Y A&Eacute;REAS DEL PRODUCTO, SE DEBEN RESPETAR FRANJAS DE SEGURIDAD DE 10 Y 100 METROS RESPECTIVAMENTE, CON RELACI&Oacute;N A LOS CUERPOS DE AGUA, CASAS O CARRETERAS.</p>
			<p class="Num_o_Guion">— “No aplicar si se prev&eacute;n lluvias”.</p>
			<p class="Num_o_Guion">— “Extremadamente t&oacute;xico para invertebrados acu&aacute;ticos y altamente t&oacute;xico para abejas”.</p>
			<p class="Num_o_Guion">— “Para aplicaci&oacute;n terrestre, respetar las franjas de seguridad de 100 con relaci&oacute;n a cuerpos de agua”.</p>
			<p class="Num_o_Guion">— Durante las operaciones de mezcla, aplicaci&oacute;n y limpieza, se debe evitar la contaminaci&oacute;n de cuerpos de agua.</p>
			<p class="BODY-TEXT">Este producto es persistente en aguas y suelos, tiene un alto potencial de lixiviaci&oacute;n, y es altamente t&oacute;xico a aves, peces, organismos acu&aacute;ticos y abejas. Evite realizar aplicaciones cuando las abejas est&eacute;n en actividad sobre el cultivo a tratar. </p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n de METOMYL 40 SP - MEZFER, para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con METOMYL 40 SP - MEZFER las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT">Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE DESECHOS Y ENVASES:</span> Inactive los residuos y desechos lav&aacute;ndolos con una soluci&oacute;n de Hidr&oacute;xido de Sodio (soda c&aacute;ustica) al 5%, o con soluci&oacute;n de Carbonato de Sodio de 7 a 10% de concentraci&oacute;n. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, en un lugar oscuro, fresco y seco, en su envase original. Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar con los desechos, envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 135, 1.000 gramos.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina">Importado por: DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509.  PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
