<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Metsulfuronmetil60wg_dva__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Metsulfuronmetil60wg_dva__">
			<div class="story">

				<p class="NOMBRE">Metsulfuron metil 60% wg - dva</p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables - WG</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="BODY-TEXT">Reg. Nal. ICA No. 555</p>
			<p class="BODY-TEXT">Titular del registro: DVA DE COLOMBIA LTDA</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Metsulfuron Methyl   600 g/kg</p>
			<p class="BODY-TEXT">methyl2-(-4methoxy-6-methyl-1,3,5-triazin-2-ylcarbamoylsulfamoyl) benzoic acid de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:   c.s.p. 1 kg</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> METSULFURON METIL 60% WG - DVA, es un herbicida sist&eacute;mico selectivo que puede ser absorbido por las ra&iacute;ces o por el follaje de las plantas a trav&eacute;s de soluciones del suelo.</p>
			<p class="BODY-TEXT">Es un herbicida para el control selectivo de malezas de hoja ancha, inhibiendo r&aacute;pidamente su crecimiento. El efecto de control en las malezas se observa 1 a 3 semanas despu&eacute;s de la aplicaci&oacute;n, dependiendo de su estado de crecimiento y susceptibilidad. Las malezas no presentar&aacute;n s&iacute;ntomas iniciales de fitotoxicidad, pero su actividad y competencia con el cultivo es nula. El control es m&aacute;s efectivo en malezas en crecimiento activo, especialmente en sus primeros estados de desarrollo.</p>
			<p class="BODY-TEXT">Evite que la deriva de la aplicaci&oacute;n llegue a cultivos de hoja ancha.</p>
			<p class="BODY-TEXT">No aplique METSULFURON METIL 60% WG - DVA, si espera lluvia una hora despu&eacute;s de la aplicaci&oacute;n, pues el nivel de control puede disminuir.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table068" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Maleza</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis y aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Helecho (Pteridium aquilinium)</p>
							<p class="tabla-contenido">Morti&ntilde;o (Clidemia hirta)</p>
							<p class="tabla-contenido">Morti&ntilde;o blanco (Clidemia rubra)</p>
							<p class="tabla-contenido">Escoba (Sida rhombifolia)</p>
							<p class="tabla-contenido">Lechosa (Euphorbia heterophylla)</p>
							<p class="tabla-contenido">Batatilla (Ipomoea congesta)</p>
							<p class="tabla-contenido">Batatilla (Ipomoea hirta)</p>
							<p class="tabla-contenido">Pega-pega (Desmodium tortuosum)</p>
							<p class="tabla-contenido">Verdolaga (Portulaca oleracea)</p>
							<p class="tabla-contenido">Venturosa (Lantana camara)</p>
							<p class="tabla-contenido">Dormidera (Mimosa pigra)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 g/ha</p>
							<p class="tabla-contenido">Aplicar con malezas en crecimiento activo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">No aplique el producto ni vac&iacute;e ni limpie el equipo cerca de plantas o cultivos &uacute;tiles (especialmente de hoja ancha) o en sitios hacia donde sus ra&iacute;ces puedan extenderse o de donde el producto pueda ser arrastrado hasta sus ra&iacute;ces. No aplicar si la velocidad del viento es de 10 o m&aacute;s km por hora, para evitar el arrastre de la deriva.</p>
			<p class="BODY-TEXT">Deje franjas o zonas de seguridad evitando que la deriva del producto llegue a da&ntilde;ar cultivos vecinos o lotes donde se vayan a sembrar cultivos susceptibles al herbicida. En lotes seguidos de arroz en diferentes estados de desarrollo, se debe evitar que la deriva del producto llegue a los lotes en floraci&oacute;n ya que el da&ntilde;o puede ser severo.</p>
			<p class="BODY-TEXT">Preparaci&oacute;n de la mezcla: Llene el tanque de mezcla hasta ¼ con agua, agite y agregue la dosis del producto. Complete el volumen final con agua y adicione el surfactante de &uacute;ltimo cuando el tanque est&aacute; casi lleno; contin&uacute;e agitando. Use de 200-400 litros de agua por hect&aacute;rea en aplicaci&oacute;n terrestre.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> METSULFURON METIL 60% WG - DVA, se aplica en post emergencia al cultivo y a las malezas en crecimiento activo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> En potreros METSULFURON METIL 60% WG - DVA, se puede aplicar con los equipos convencionales que posean boquillas T-Jet 8003, 8004, 8005 o equivalente TK - 2.5, TK -3 o TK - 5. Los tanques de preparaci&oacute;n se deben lavar muy bien antes y despu&eacute;s de preparar la mezcla del producto. Use agua limpia en volumen de 400 litros por hect&aacute;rea en aplicaci&oacute;n post-emergencia temprana &uacute;nicamente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> METSULFURON METIL 60% WG - DVA, no se debe mezclar con productos alcalinos y fertilizante foliares que contengan potasio (K) se recomienda realizar una prueba de compatibilidad a peque&ntilde;a escala bajo la responsabilidad del usuario para observar los aspectos f&iacute;sicos antes de realizar las mezclas para aplicaci&oacute;n. Si se utiliza este producto a las dosis recomendadas en esta etiqueta, no es esperable que se presenten problemas de fitotoxicidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT">PELIGROSO SI ES INHALADO. EVITE RESPIRAR POLVO, VAPOR O ASPERSI&Oacute;N.</p>
			<p class="BODY-TEXT">CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS. </p>
			<p class="BODY-TEXT">EVITE EL CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="BODY-TEXT">EL CONTACTO PROLONGADO O REPETIDO PUEDE CAUSAR REACCIONES AL&Eacute;RGICAS EN CIERTAS PERSONAS.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “no coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para plaguicidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> No han sido determinados s&iacute;ntomas espec&iacute;ficos. “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral suministre al paciente grandes cantidades de agua. NO INDUZCA AL V&Oacute;MITO. “En caso de contacto con los ojos l&aacute;velos con abundante agua fresca y si el contacto fuese con la piel, l&aacute;vese con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">El producto contiene destilados de petr&oacute;leo. No suministre cosas por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>01 800 09 16012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono 288 6012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua, casas o carreteras.</p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n del producto, para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar aguas para consumo humano, animal o riego de cultivo con desechos del producto. Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, en un lugar oscuro, fresco y seco, en su envase original. Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar con los desechos, envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA ALMACENAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 20, 1.000 gramos.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina">Importado por: DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509.  PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
