<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Mezbac400sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Mezbac400sc__">
			<div class="story">

				<p class="NOMBRE">Mezbac 400 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada - SC</p>
			<p class="Indic_o_Sust">Herbicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1239.</p>
			<p class="REGISTRO">Titular del registro:  MEZFER DE COLOMBIA LTDA</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Bispyribac sodio   400 g/L </p>
			<p class="BODY-TEXT">2,6-bis((4,6-dimetoxipirimidin-2-il)oxi) benzoato de sodio.</p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes   c.s.p. 1 L</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">MEZBAC 400 SC es un herbicida para uso agr&iacute;cola de acci&oacute;n sist&eacute;mica y de contacto, especialmente recomendado para el control post-emergente de malezas en el cultivo de arroz bajo riego y secano favorecido. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<table id="table070" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas a controlar</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Liendrepuerco  (Echinochloa colonum)</p>
							<p class="tabla-contenido">Falsa caminadora  (Ischaemum rugosum)</p>
							<p class="tabla-contenido">Guarda roc&iacute;o  (Digitaria sanguinalis)</p>
							<p class="tabla-contenido">Bot&oacute;n blanco (Eclipta alba)</p>
							<p class="tabla-contenido">Tamarindillo  (Aeschynomene sp.)</p>
							<p class="tabla-contenido">Espadilla o frijolillo  (Corchrus sp.)</p>
							<p class="tabla-contenido">Palo de agua (Ludwigia linifolia)</p>
							<p class="tabla-contenido">Coquito (Cyperus esculentus)</p>
							<p class="tabla-contenido">Coquito (Cyperus iria)</p>
							<p class="tabla-contenido">Pinita (Murdania nudiflora)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Post-temprana (1 a 2 hojas): 0.125 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No aplica</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha. No aplica ya que bajo las condiciones de uso recomendadas y la degradaci&oacute;n del producto no se esperan residuos en el cultivo.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada: Cuando la superficie foliar est&eacute; seca. Es un herbicida no es aplicado al cultivo, sino a las malezas a controlar, no se espera una exposici&oacute;n potencial del trabajador al realizar labores al cultivo.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">NOTA: La l&aacute;mina de agua posterior a la aplicaci&oacute;n del herbicida ayuda a un mejor control de las malezas presentes.</p>
			<p class="BODY-TEXT">No aplicar el producto ni vaciar o limpiar el equipo cerca de plantas o cultivos &uacute;tiles (especialmente de hoja ancha) o en sitios hacia donde sus ra&iacute;ces puedan extenderse o de donde el producto pueda ser arrastrado hasta sus ra&iacute;ces.</p>
			<p class="BODY-TEXT">Evitar aplicar el producto si la velocidad del viento es de 10 o m&aacute;s Km por hora.</p>
			<p class="BODY-TEXT">Se deben dejar franjas o zonas de seguridad evitando que la deriva del producto llegue a da&ntilde;ar cultivos vecinos o lotes donde se vayan a sembrar cultivos diferentes de aquellos en los que se recomienda el producto. </p>
			<p class="BODY-TEXT">Preparaci&oacute;n de la mezcla: Llene el tanque de mezcla hasta ¼ con agua, comience a agitar y agregue la dosis del producto. Complete el volumen final con agua. Cuando se desee mezclar con productos s&oacute;lidos, se deben hacer 2 premezclas separadas para luego a&ntilde;adirlas al tanque principal de mezcla. Use 200 litros de agua por hect&aacute;rea en aplicaci&oacute;n terrestre.</p>
			<p class="BODY-TEXT">Limpieza del equipo: Limpie bien todo el equipo inmediatamente despu&eacute;s de aplicar el producto hasta asegurarse de que no queden residuos, ya que se puede ocasionar da&ntilde;o a cultivos susceptibles que se fumiguen despu&eacute;s.</p>
			<p class="BODY-TEXT">Periodo de reingreso al cultivo: Se puede ingresar al cultivo 24 horas despu&eacute;s de la aplicaci&oacute;n, aunque se recomienda no da&ntilde;ar la pel&iacute;cula herbicida formada en el suelo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> MEZBAC 400 SC se recomienda hacer pruebas de compatibilidad antes de ser usado con los productos agroqu&iacute;micos a mezclar. No es compatible con propanil y triclopyr por presentar antagonismo en el control de ciertas malezas.</p>
			<p class="BODY-TEXT">MEZBAC 400 SC necesita de un surfactante no i&oacute;nico como: Inex-A, Agrotin, Agral en dosis de 0.1% (1 cm3/litro) del volumen total de la mezcla a utilizar.</p>
			<p class="BODY-TEXT">Fitotoxicidad: Se recomienda hacer una aspersi&oacute;n en una peque&ntilde;a &aacute;rea para asegurarse de que no ocurra fitotoxicidad cuando se use en variedades nuevas de cultivo.</p>
			<p class="BODY-TEXT">Manejo de malezas resistentes: Aplicar el producto una sola vez por ciclo de cultivo y rotar las aplicaciones con otros productos de diferente modo de acci&oacute;n o grupo qu&iacute;mico, dentro de un programa de manejo integrado (evitar que las malezas semillen, cultivar mec&aacute;nicamente, etc.). El uso repetido de herbicidas de un mismo grupo qu&iacute;mico origina biotipos de malezas resistentes a dichos herbicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD:</span> El fabricante garantiza que las caracter&iacute;sticas fisico-qu&iacute;micas del producto corresponden a las anotadas en esta etiqueta y que mediante Registro Oficial de Venta se verific&oacute; que es apto para los fines recomendados de acuerdo con las indicaciones de empleo, pero no asume responsabilidad por el uso que de &eacute;l se haga, porque el manejo y aplicaci&oacute;n est&aacute;n fuera de su control.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT">“NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">“MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS”.</p>
			<p class="BODY-TEXT">Use equipo de seguridad (guantes de neopreno, gorra, botas de caucho, mascarilla y gafas). Revise el estado del equipo de seguridad y reemplace los implementos defectuosos. </p>
			<p class="BODY-TEXT">No coma, no beba ni fume durante el manejo y aplicaci&oacute;n del producto. Despu&eacute;s de usar el producto, c&aacute;mbiese y lave la ropa contaminada, b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Lave el equipo de aplicaci&oacute;n antes de volver a utilizarlo.</p>
			<p class="BODY-TEXT">No contamine pozos, lagunas, r&iacute;os u otras fuentes de agua con los desechos de la aplicaci&oacute;n, ni con los envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE ESTA ETIQUETA.</p>
			<p class="BODY-TEXT">El ingrediente activo de este producto pertenece al grupo de los herbicidas del &aacute;cido pyrimidinyloxybenz&oacute;ico.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Si la v&iacute;ctima est&aacute; consciente y alerta, dele a beber 2 vasos de agua e induzca el v&oacute;mito. Nunca suministre nada por v&iacute;a oral a una persona inconsciente. Consiga atenci&oacute;n m&eacute;dica. No descuide a la v&iacute;ctima.</p>
			<p class="BODY-TEXT">Ojos: Lavarlos con abundante agua al menos durante 10 a 15 minutos. Llamar al m&eacute;dico inmediatamente.</p>
			<p class="BODY-TEXT">Piel: Retire los vestidos contaminados y lave la piel afectada con abundante agua y jab&oacute;n. Lave o deseche la ropa contaminada.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Retire al paciente del sitio de intoxicaci&oacute;n, ll&eacute;velo a un sitio alejado para que respire aire fresco y d&eacute;jelo en reposo. Si presenta dificultades para respirar, dar respiraci&oacute;n artificial boca a boca.</p>
			<p class="BODY-TEXT">Ant&iacute;doto: No se conoce ant&iacute;doto espec&iacute;fico. De tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A:</span></p>
			<p class="BODY-TEXT">Derrames, Fugas, Incendios, Explosiones, Intoxicaciones (CISPROQUIM): A nivel nacional 01 800 09 16012. En Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span> Conserve el producto en el envase original, etiquetado y cerrado, en un lugar fresco, seco y ventilado, y alejado del fuego o chispas. No almacene ni transporte el producto junto con bebidas, alimentos, ropa, semillas, medicinas u otros productos de uso humano o veterinario.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE DESECHOS Y ENVASES:</span> Inactive los residuos y desechos lav&aacute;ndolos con una soluci&oacute;n de hidr&oacute;xido de sodio (soda c&aacute;ustica) al 5%, o con soluci&oacute;n de carbonato de sodio de 7 a 10% de concentraci&oacute;n. Para recoger derrames o filtraciones, utilice un material absorbente, y entierre en un sitio retirado de fuentes de agua. Los envases deben ser perforados o destruidos para evitar su reciclaje, y enterrados en un sitio aprobado para este fin que est&eacute; retirado de fuentes de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO HUMANO O ANIMAL.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N. DESTRUYA ESTE ENVASE DESPU&Eacute;S DE USAR EL PRODUCTO Y DEPOS&Iacute;TELO EN UN RELLENO SANITARIO O UN LUGAR APROBADO PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 250 cm3, 1 Litro.</p>
			<p class="Final-pagina"> Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina">Importado por: DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509.  PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
