<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Micromixcore__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Micromixcore__">
			<div class="story">

				<p class="NOMBRE">Micro mix core</p>
			<p class="PRESENTA">Granulado</p>
			<p class="Indic_o_Sust">Fertilizante s&oacute;lidode aplicaci&oacute;n al suelo</p>
			<p class="REGISTRO">Reg. de venta ICA No. 7757</p>
			<p class="REGISTRO">Titular del registro:  MEZFER DE COLOMBIA LTDA</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL: </span>¿QU&Eacute; ES? Es un fertilizante granulado que contiene una f&oacute;rmula balanceada de micronutrientes y nutrientes secundarios: Magnesio, hierro y cobre (catalizadores en la formaci&oacute;n de clorofila y cloroplastos y act&uacute;an como activadores de varios sistemas enzim&aacute;ticos), zinc (controla la producci&oacute;n de importantes reguladores de crecimiento), calcio y boro (forma estructura de pared celular y mantiene permeabilidad de membrana celular, as&iacute; como activadores de enzimas) y manganeso (indispensable para la s&iacute;ntesis de clorofila y asimilaci&oacute;n de nitratos); siendo estos de mayor demanda en suelos alcalinos. Todos los nutrientes est&aacute;n retenidos en una arcilla montmorillonita de alta capacidad de intercambio de carga positiva (capacidad de intercambio cati&oacute;nico) que permite una liberaci&oacute;n controlada como si se tratara de una micela del suelo. Es una fuente de micronutrientes que completa la mezcla de macronutrientes para resultados no s&oacute;lo en cantidad, sino en calidad, ya que contiene a los nutrientes en un solo veh&iacute;culo.</p>
			<table id="table073" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Nutriente</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">MICRO MIX CORE</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">F&oacute;sforo Total</p>
							<p class="tabla-contenido"> F&oacute;sforo asimilable P2O5</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3.0%</p>
							<p class="tabla-contenido">3.0%</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Magnesio (MgO)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4.0%</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Calcio (CaO)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0%</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Azufre</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">5.0%</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Hierro</p>
						</td>
						<td class="Ningun-estilo-de-tabla" />
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Zinc</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12.0%</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Manganeso</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0%</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cobre</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0%</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Molibdeno</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.0024%</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Boro</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5%</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Silicio (SiO)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">10%</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> El mecanismo de acci&oacute;n del MICRO MIX CORE est&aacute; determinado por su naturaleza mineral que es esencialmente un complejo de arcilloso que no es s&oacute;lo el veh&iacute;culo de los nutrientes, sino tambi&eacute;n es el medio que permite el intercambio de los nutrientes retenidos en ella y las ra&iacute;ces de las plantas. La particularidad del MICRO MIX CORE de tener un componente montmorillon&iacute;tico con capas o l&aacute;minas de intercambio 2 x 1 (dos de silicatos por una de al&uacute;mina) refuerza la capacidad de retener nutrientes cargados el&eacute;ctricamente en la superficie externa adsorci&oacute;n (-). Y por otra parte el componente poseer una superficie interna de absorci&oacute;n (-) est&aacute; equilibrado para tener una superficie efectiva de intercambio de los micronutrientes como se muestra a continuaci&oacute;n: Una vez que MICRO MIX CORE es aplicado al suelo, el agua presente por los riegos o lluvias penetra nuevamente a los de la arcilla provocando una expansi&oacute;n general y liberando paulatinamente de esta manera todos los cationes adsorbidos asimilables para la planta. Las arcillas; constituidas por varias capas cargadas de microelementos nutritivos, a medida que se aplican los riegos &eacute;stas se van liberando de manera controlada. Es decir, en el primer lavado o riego pierde una primera capa laminar entrando as&iacute; en forma asimilable a la planta; en el segundo riego se va una segunda capa laminar otorgando los elementos esenciales requeridos por la planta en ese momento, y as&iacute; sucesivamente.</p>
			<p class="BODY-TEXT">MICRO MIX CORE debe aplicarse cuando los cultivos presenten o se desee prevenir deficiencias de microelementos O bien, se quiera:</p>
			<p class="Num_o_Guion">— Tener germinaci&oacute;n y desarrollo de las pl&aacute;ntulas con color verde caracter&iacute;stico, tallos robustos y sistema radicular abundante que asegure el anclaje y asimilaci&oacute;n de nutrientes y agua.</p>
			<p class="Num_o_Guion">— Aprovechar al m&aacute;ximo las fuentes de macronutrientes, ya que los elementos del micro mix son activadores de procesos tan importantes como la fotos&iacute;ntesis, respiraci&oacute;n, s&iacute;ntesis de prote&iacute;nas, entre otras funciones metab&oacute;licas.</p>
			<p class="Num_o_Guion">— Estimular el r&aacute;pido crecimiento y desarrollo vegetativo que asegure un aporte de fotosintatos para las etapas de floraci&oacute;n y producci&oacute;n.</p>
			<p class="BODY-TEXT">Aplicar MICRO MIX CORE en todos los cultivos que est&eacute;n establecidos en suelos con bajos niveles de fertilidad o de producci&oacute;n intensiva. Las cantidades dependen del cultivo y estado de fertilidad del suelo. Es conveniente aplicarlo durante la primera y segunda fertilizaci&oacute;n, mezclado con las fuentes de nitr&oacute;geno, f&oacute;sforo y potasio en dosis de 20 a 40 kg por hect&aacute;rea.</p>
			<p class="BODY-TEXT">En el caso de preparaci&oacute;n de mezclas compuestas las recomendaciones son de 3% al 5% de aportaci&oacute;n de MICRO MIX CORE del total de la misma. Por su granulometr&iacute;a y densidad MICRO MIX CORE no se segrega en la mezcla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 20 kilos.</p>
			<p class="Final-pagina1">Distribuido por:</p>
			<p class="Final-pagina"> DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509.  PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
