<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Micromixcorrectorb__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Micromixcorrectorb__">
			<div class="story">

				<p class="NOMBRE">Micro mix corrector b</p>
			<p class="PRESENTA">Granulado</p>
			<p class="Indic_o_Sust">Fertilizante inorg&aacute;nico  de aplicaci&oacute;n al suelo</p>
			<p class="REGISTRO">Reg. de venta ICA No. 9000</p>
			<p class="REGISTRO">Titular del registro:  MEZFER DE COLOMBIA LTDA.</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<br>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> Es un fertilizante granulado que contiene una f&oacute;rmula balanceada de nutrientes, cobre (catalizadores en la formaci&oacute;n de clorofila y cloroplastos, estos act&uacute;an como activadores de varios sistemas enzim&aacute;ticos), zinc (controla la producci&oacute;n de importantes reguladores de crecimiento), boro (mantienen la permeabilidad de membrana celular, as&iacute; como activador de enzimas) y f&oacute;sforo (nutriente primario que se encarga de transferir la energ&iacute;a dentro de la planta, da lugar a procesos vitales y participa en la formaci&oacute;n de nuevas c&eacute;lulas). Todos los nutrientes est&aacute;n retenidos en una arcilla montmorillonita de alta capacidad de intercambio de carga positiva (capacidad de Intercambio cati&oacute;nico) que permite una liberaci&oacute;n controlada como si se tratara de una micela del suelo. Es una fuente de macro y micronutrientes de la cual se obtienen resultados no s&oacute;lo en cantidad, sino en calidad, ya que contiene a los nutrientes en un s&oacute;lo veh&iacute;culo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<table id="table074" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Nutriente</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">%</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Boro (B)</p>
							<p class="tabla-contenido">Zinc (Zn)</p>
							<p class="tabla-contenido">Cobre (Cu)</p>
							<p class="tabla-contenido">F&oacute;sforo (P)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7.0</p>
							<p class="tabla-contenido">6.0</p>
							<p class="tabla-contenido">1.5</p>
							<p class="tabla-contenido">8.0</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N Y RECOMENDACIONES:</span> El mecanismo de acci&oacute;n de MICRO MIX CORRECTOR B est&aacute; determinado por su naturaleza mineral que es esencialmente un complejo arcilloso que no es s&oacute;lo el veh&iacute;culo de los nutrientes, sino tambi&eacute;n es el medio que permite el intercambio de los nutrientes retenidos en ella y las ra&iacute;ces de las plantas. La particularidad de MICRO MIX CORRECTOR B de tener un componente montmorillon&iacute;tico con capas o l&aacute;minas de intercambio 2x1 (dos de silicatos por una de al&uacute;mina) refuerza la capacidad de retener nutrientes cargados el&eacute;ctricamente en la superficie externa de adsorci&oacute;n (-). Y por otra parte el componente al poseer una superficie interna de absorci&oacute;n (-) permite el equilibrio para contar con una superficie efectiva de intercambio de los micronutrientes, tal como se muestra a continuaci&oacute;n. </p>
			<p class="BODY-TEXT">Una vez que MICRO MIX CORRECTOR B es aplicado al suelo, el agua presente por los riegos o lluvias penetra nuevamente entre las capas de la arcilla provocando una expansi&oacute;n general y liberando paulatinamente todos los cationes asimilables adsorbidos que, posteriormente pone a disposici&oacute;n de la planta. Las arcillas constituidas por varias capas cargadas de micro elementos nutritivos, a medida que se aplican los riegos se van liberando de manera controlada, es decir, en el primer lavado o riego pierde una primera capa laminar, entrando as&iacute; en forma asimilable a la planta; en el segundo riego se va una segunda capa laminar otorgando los elementos esenciales requeridos por la planta en ese momento, y as&iacute; sucesivamente.</p>
			<p class="BODY-TEXT">Aplicar MICRO MIX CORRECTOR B en todos los cultivos que est&eacute;n establecidos en suelos con bajos niveles de fertilidad o de producci&oacute;n intensiva. Las cantidades dependen del cultivo y el estado de fertilidad del suelo. Es conveniente aplicarlo durante la primera y segunda fertilizaci&oacute;n, mezclado con las fuentes de Nitr&oacute;geno y Potasio.</p>
			<p class="BODY-TEXT">A continuaci&oacute;n, se muestran los cultivos con mayor respuesta a la aplicaci&oacute;n de MICRO MIX CORRECTOR B en dosis de 20 a 40 kg por hect&aacute;rea.</p>
			<p class="Num_o_Guion">— Gram&iacute;neas: Ma&iacute;z, sorgo, trigo, ca&ntilde;a de az&uacute;car, avena, cebada y pastos.</p>
			<p class="Num_o_Guion">— Frutales: Aguacate, c&iacute;tricos, ciruelo, peral, caf&eacute;, manzana, pl&aacute;tano.</p>
			<p class="Num_o_Guion">— Leguminosas: Fr&iacute;jol, soya, haba, lenteja y cacahuate. </p>
			<p class="Num_o_Guion">— Hortalizas: Solan&aacute;ceas, cruc&iacute;feras, cucurbit&aacute;ceas, espinaca, zanahoria.</p>
			<p class="Num_o_Guion">— Ornamentales: Rosa, clavel, crisantemo, ave de para&iacute;so, en general flores de corte y de vivero.</p>
			<p class="BODY-TEXT">En el caso de preparaci&oacute;n de mezclas compuestas las recomendaciones son de 3 al 5% de aportaci&oacute;n de MICRO MIX CORRECTOR B para el total de la misma. Por su granulometr&iacute;a y densidad MICRO MIX CORRECTOR B no se segrega en la mezcla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 20 kilos.</p>
			<p class="Final-pagina1">Distribuido por:</p>
			<p class="Final-pagina">DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509.  PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
