<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>MicromixiiCa_Mg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="MicromixiiCa_Mg__">
			<div class="story">

				<p class="NOMBRE">Micro mix ii Ca - Mg</p>
			<p class="PRESENTA">Granulado</p>
			<p class="Indic_o_Sust">Fertilizante s&oacute;lido de aplicaci&oacute;n al suelo</p>
			<p class="REGISTRO">Reg. de venta ICA No. 6526</p>
			<p class="REGISTRO">Titular del registro: MEZFER DE COLOMBIA LTDA</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<br>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> MICRO MIX II CA - MG es un fertilizante granulado que contiene una f&oacute;rmula balanceada de nitr&oacute;geno, magnesio, calcio, hierro, zinc, boro y manganeso, retenidos en una arcilla montmorillonita de alta capacidad de intercambio cati&oacute;nico que favorece la disponibilidad paulatina de los nutrientes de acuerdo a las etapas de m&aacute;ximo requerimiento de la planta. Es un fertilizante granulado para aplicaci&oacute;n al suelo, con una formula balanceada de macronutrientes y micronutrientes que complementa y mejora el aprovechamiento de los macronutrientes (N, P, K) al activar la absorci&oacute;n.</p>
			<p class="BODY-TEXT">El mecanismo de acci&oacute;n del MICRO MIX II CA - MG est&aacute; determinado por su naturaleza mineral granulado en capas que una vez aplicado al suelo, el agua presente por los riegos o lluvias libera paulatinamente todos los cationes adsorbidos y los pone asimilables para la planta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS:</span> Promueve la s&iacute;ntesis de clorofila y la activaci&oacute;n de varios sistemas enzim&aacute;ticos en la planta lo que da como resultado desarrollo de pl&aacute;ntulas de color verde caracter&iacute;stico.</p>
			<p class="BODY-TEXT">Controla la producci&oacute;n de importantes reguladores de crecimiento, as&iacute; se obtienen tallos robustos y un sistema radicular abundante que asegura el anclaje y la asimilaci&oacute;n de nutrientes y agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<table id="table075" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Componente</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cont. %</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Nitr&oacute;geno Total (N)</p>
							<p class="tabla-contenido"> Nitr&oacute;geno ur&eacute;ico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3.00</p>
							<p class="tabla-contenido">3.00</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Calcio Total (CaO)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">5.50</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Magnesio Total (MgO)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">9.00</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Boro Total (B)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.10</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fierro Total (Fe)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.00</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Manganeso Total (Mn)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.00</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Zinc Total (Zn)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7.50</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span> Aplicar MICRO MIX II CA - MG en todos los cultivos que est&eacute;n establecidos en suelos con bajos niveles de fertilidad o de producci&oacute;n intensiva. Las cantidades dependen del cultivo y estado de fertilidad del suelo. Es conveniente aplicarlo durante la primera y segunda fertilizaci&oacute;n, mezclado con las fuentes de nitr&oacute;geno, f&oacute;sforo y potasio.</p>
			<p class="BODY-TEXT">Estos son de los cultivos con mayor respuesta a la aplicaci&oacute;n de MICRO MIX II CA - MG en dosis de 20 a 40 kg por hect&aacute;rea.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<p class="Num_o_Guion">— Gram&iacute;neas: Ma&iacute;z, sorgo, trigo, ca&ntilde;a de az&uacute;car, avena, cebada, arroz y pastos.</p>
			<p class="Num_o_Guion">— Frutales: Aguacate, c&iacute;tricos, ciruelo, peral, caf&eacute;, manzana, pl&aacute;tano.</p>
			<p class="Num_o_Guion">— Leguminosas: Fr&iacute;jol, soya, haba, lenteja y cacahuate.</p>
			<p class="Num_o_Guion">— Hortalizas: Solan&aacute;ceas, cruc&iacute;feras, cucurbit&aacute;ceas, espinaca, zanahoria.</p>
			<p class="Num_o_Guion">— Ornamentales: Rosa, clavel, crisantemo, ave de para&iacute;so, en general flores de corte y de vivero.</p>
			<p class="BODY-TEXT">En el caso de preparaci&oacute;n de mezclas compuestas las recomendaciones son de 3% al 5% de aportaci&oacute;n de MICRO MIX II CA - MG del total de la misma. Por su granulometr&iacute;a y densidad MICRO MIX II CA - MG no se segrega en la mezcla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 20 kg.</p>
			<p class="Final-pagina1">Distribuido por:</p>
			<p class="Final-pagina">DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509.  PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
