<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Miterra__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Miterra__">
			<div class="story">

				<p class="NOMBRE">Miterra&#174;</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n Concentrada (SC)</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1487</p>
			<p class="REGISTRO">Titular del Registro: ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Thiamethoxan 141 g/L</p>
			<p class="BODY-TEXT">(EZ)-3-(2-chloro-1,3-thiazol-5-ylmethyl)-5-methyl-1,3,5-oxadiazinan-4-ylidene(nitro)amine.</p>
			<p class="BODY-TEXT">Lambda-cihalotrina 106 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 litro</p>
			<p class="BODY-TEXT">Producto de la reacci&oacute;n de cantidades iguales de (S)-a-ciano-3-fenoxibenzil (Z)-(1R,3R)-3-(2-cloro-3,3,3-trifluoroprop-1-enil)-2,2-dimetilciclopropanocarboxilato; y (R)-a-ciano-3-fenoxibenzil (Z)-(1S,3S)-3-(2-cloro-3,3,3-trifluoroprop-1-enil)- 2,2-dimetilciclopropanocarboxilato.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> MITERRA&#174; es un insecticida cuyos ingredientes en su efecto combinado proporciona una protecci&oacute;n amplia contra las plagas. Posee acci&oacute;n sist&eacute;mica y de contacto controlando adultos y estados inmaduros de los insectos. Lambda-cyhalotrina del grupo de los piretroides posee acci&oacute;n antagonista del canal de sodio (Modulador de los canales de sodio) y Thiamethoxam del grupo de los neonicotinoides act&uacute;a como agonista del receptor nicot&iacute;nico de acetilcolina (nAChR).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table095" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis (cc/Ha)*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C</p>
							<p class="tabla-titulo">(d&iacute;as)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
							<p class="tabla-titulo">(horas)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
							<p class="tabla-contenido">(Oryza sativa L.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano Cogollero</p>
							<p class="tabla-contenido">(Spodoptera frugiperda)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">100</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar en intervalos de 7 d&iacute;as en 2 oportunidades a la aparici&oacute;n de los primeros individuos y reinfestaci&oacute;n. Volumen de agua suficiente para buen mojamiento.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">14</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">12</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
							<p class="tabla-contenido">(Solanum tuberosum L.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano blanco</p>
							<p class="tabla-contenido">(Premnotrypes vorax)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">250 cc/200 L agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar en 3 momentos: plena germinaci&oacute;n, desyerbe y aporque con un volumen de 600 L de agua/Ha.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
							<p class="tabla-contenido">(Lycopersicum esculentum L.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca blanca</p>
							<p class="tabla-contenido">(Trialeurodes vaporariorum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">250</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar en intervalos de 7 d&iacute;as en 2 oportunidades a la aparici&oacute;n de los primeros individuos y reinfestaci&oacute;n. Volumen de agua suficiente para buen mojamiento.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">P.C.: Periodo de Carencia, intervalo entre la &uacute;ltima aplicaci&oacute;n y cosecha (d&iacute;as).</p>
							<p class="tabla-contenido">P.R. (Periodo de reentrada): Horas transcurridas entre la &uacute;ltima aplicaci&oacute;n y la entrada al &aacute;rea tratada.</p>
							<p class="tabla-contenido">N.A.: No Aplica</p>
							<p class="tabla-contenido">* Volumen de agua= 600 L agua/Ha Papa y Tomate. 200 L agua/Ha Arroz.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> Llenar el tanque del equipo aplicador con la mitad de agua que va a utilizar, agregar la dosis requerida de MITERRA&#174;, luego completar con agua hasta el volumen recomendado, mantener agitaci&oacute;n constante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA DE APLICACI&Oacute;N:</span> Realizar las aspersiones con presencia de los primeros ejemplares y repetir si es necesario. Aplicar asegurando un buen cubrimiento y mojamiento. Puede alternar con productos de diferente modo de acci&oacute;n para evitar aparici&oacute;n de resistencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTOS SOBRE CULTIVOS SUCESIVOS:</span> No afecta los cultivos siguientes dentro de una rotaci&oacute;n si se siguen fielmente las instrucciones de la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Se puede mezclar con productos que contengan surfactantes No-i&oacute;nicos. No mezclar con productos de pH superior a 10.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> PELIGROSO SI ES INHALADO. EVITE RESPIRAR (POLVO, VAPOR, O ASPERSI&Oacute;N). EL CONTACTO PROLONGADO O REPETIDO PUEDE CAUSAR REACCIONES AL&Eacute;RGICAS EN CIERTAS PERSONAS. NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO. MANTENGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Durante las aplicaciones terrestres utilice ropa protectora durante la manipulaci&oacute;n, la aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas; adem&aacute;s equipo de protecci&oacute;n completo: Overol, guantes de neopreno o PVC, botas de caucho, gorra, gafas de protecci&oacute;n y respirador especial para plaguicidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n. En caso de inhalaci&oacute;n, lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="Num_o_Guion">— No re-usar la ropa de aplicaci&oacute;n ni el equipo de seguridad sin haber sido lavados previamente.</p>
			<p class="Num_o_Guion">— Conservar el producto en el empaque original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— Altamente t&oacute;xico para las abejas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N: </span>La ingesti&oacute;n genera disminuci&oacute;n de la capacidad respiratoria, fatiga, contracci&oacute;n de los m&uacute;sculos y calambres.</p>
			<p class="BODY-TEXT">EN CASO DE INTOXICACI&Oacute;N, LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE ESTA ETIQUETA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— Contacto cut&aacute;neo: Quitar inmediatamente la ropa contaminada. Lavar la zona expuesta con abundante agua fr&iacute;a y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Contacto ocular: Lavar los ojos con abundante agua potable tibia, por lo menos 10 minutos, cuidando que los p&aacute;rpados est&eacute;n bien abiertos. Si existe irritaci&oacute;n consultar con un m&eacute;dico.</p>
			<p class="Num_o_Guion">— Inhalaci&oacute;n: Trasladar al paciente al aire fresco. Si no respira darle respiraci&oacute;n artificial. Mantenerlo en lugar oscuro, abrigado y en reposo.</p>
			<p class="Num_o_Guion">— Ingesti&oacute;n: Administre mediana cantidad de agua y no provoque v&oacute;mitos. Aunque los componentes son de baja toxicidad, pueden provocar problemas respiratorios. Trasladar en forma inmediata a un centro asistencial.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO Y TRATAMIENTO M&Eacute;DICO:</span> No tiene ant&iacute;doto espec&iacute;fico. Suministre tratamiento sintom&aacute;tico y de recuperaci&oacute;n general.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE EMERGENCIA, COMUN&Iacute;QUESE CON CISPROQUIM:</span> L&iacute;nea 01 8000 916012 (fuera de Bogot&aacute;) o en Bogot&aacute; al tel&eacute;fono (091) 2886012. Atenci&oacute;n 24 horas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— No permita que el producto contamine canales, aguas corrientes, aguas estancadas o el suelo.</p>
			<p class="Num_o_Guion">— No aplicar cuando haya posibilidad de movimiento o escorrent&iacute;a del producto en el suelo (p. ej., suelos arenosos o livianos), ya que puede ocurrir contaminaci&oacute;n del agua subterr&aacute;nea.</p>
			<p class="Num_o_Guion">— En caso de escape o derrame, recoja con tierra seca, aserr&iacute;n o arena. Almacene en contenedores marcados y disp&oacute;ngalos de acuerdo con las regulaciones locales vigentes.</p>
			<p class="Num_o_Guion">— T&oacute;xico para organismos acu&aacute;ticos. “T&oacute;xico para peces. Evite contaminar fuentes de agua con el producto o sus residuos. Respete una franja de seguridad m&iacute;nima de 10 m y 100 m, para aplicaciones terrestres y a&eacute;reas, respectivamente” No permitir que el producto contamine canales, aguas corrientes, aguas estancadas o el suelo, y respetar la franja de seguridad para aplicaciones terrestres: Entre la zona de aplicaci&oacute;n y cuerpos de agua (como r&iacute;os, lagos o riachuelos) debe haber una distancia m&iacute;nima de 10 metros.</p>
			<p class="Num_o_Guion">— T&oacute;xico para Abejas: “Altamente t&oacute;xico para abejas”, “No aplicar el producto en &eacute;poca de floraci&oacute;n” y “No aplicar durante horas de polinizaci&oacute;n o actividad de las abejas”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> No almacene ni transporte junto con alimentos, bebidas, ropa, agua o medicamentos de consumo humano o animal. Evite el contacto del producto con el fuego.</p>
			<p class="BODY-TEXT">Evitar la influencia directa de temperaturas elevadas, luz solar, humedad, &aacute;cidos y bases fuertes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 250 cc,1 L, 4 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por: ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia</p>
			<p class="Final-pagina1">Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
