<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Moiss380sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Moiss380sc__">
			<div class="story">

				<p class="NOMBRE">Moiss 380 sc</p>
			<p class="LOGO"><img src="img/Phytocare.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 506</p>
			<p class="REGISTRO">Titular del registro PHYTOCARE S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Oxadiazon 380 g/L.</p>
			<p class="BODY-TEXT">Nombre qu&iacute;mico: 5-tert-butyl-3-(2,4-dichloro-5-isopropoxyfenyl)-1,3,4-oxadiazol-2(3H)-one.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> MOISS 380 SC es un herbicida pre y post-emergente miembro del grupo qu&iacute;mico oxidiazoles, controla malezas gram&iacute;neas, ciper&aacute;ceas y de hoja ancha en arroz de riego y secano.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CUADRO DE USOS AUTORIZADOS:</span></p>
			<table id="table099" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Maleza</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PC</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PR</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cadillo (Chenhrus sp)</p>
							<p class="tabla-contenido">Liendre de puerco (Echinochloa colonum)</p>
							<p class="tabla-contenido">Caminadora (Rottboelia exaltata)</p>
							<p class="tabla-contenido">Falsa caminadora (Ischeemun rugosum)</p>
							<p class="tabla-contenido">Moco de pavo (Echinochloa crusgalil)</p>
							<p class="tabla-contenido">Paja mona (Leptochloa filiformis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.6 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">PC: Periodo de carencia: (d&iacute;as).</p>
							<p class="tabla-contenido">PR: Periodo de reingreso: (horas).</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar MOISS 380 SC en suelo h&uacute;medo y bien preparado, o sea, sin terrones, para facilitar la absorci&oacute;n por los coloides del suelo y la exposici&oacute;n de las semillas de las malezas. Se aplica de 1-8 d&iacute;as despu&eacute;s del primer moje de germinaci&oacute;n, si el arroz se puya aplicar hasta con un m&aacute;ximo de 20% de puyamiento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Agitar bien el envase antes de dosificar. Efectuar una pre-diluci&oacute;n de la dosis de uso por hect&aacute;rea. Agregar agua al tanque del equipo de aplicaci&oacute;n aproximadamente hasta la mitad de su capacidad. Con los agitadores en movimiento, agregar al tanque del equipo de aplicaci&oacute;n la pre-diluci&oacute;n previamente realizada para completar luego con el agua restante. </p>
			<p class="BODY-TEXT">En aplicaciones terrestre usar 120-150 L/ha y a&eacute;reas 14-16 gls/ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y TOXICIDAD:</span> Se recomienda hacer una prueba previa de compatibilidad, bajo responsabilidad del usuario, para observar los aspectos f&iacute;sicos de las mezclas y sus reacciones sobre las plantas tratadas en los d&iacute;as siguientes a la aplicaci&oacute;n. Si se aplica de acuerdo a las recomendaciones de la etiqueta, no se esperan problemas de fitotoxicidad. Para variedades nuevas se recomienda hacer pruebas de. fitotoxicidad.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE Y FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar (polvo, vapor o aspersi&oacute;n).</p>
			<p class="Num_o_Guion">— Causa irritaci&oacute;n moderada a los ojos. </p>
			<p class="Num_o_Guion">— Causa irritaci&oacute;n a la piel. </p>
			<p class="Num_o_Guion">— El contacto prolongado o repetido puede causar reacciones al&eacute;rgicas en ciertas personas.</p>
			<p class="BODY-TEXT">MOISS 380 SC es un producto MODERADAMENTE PELIGROSO, sin embargo se recomienda observar todas las precauciones en el manejo y la aplicaci&oacute;n de herbicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">En caso de contacto con los ojos: Mantener el ojo abierto y enjuagarlo lenta y suavemente con agua durante 15 – 20 minutos. Acudir al m&eacute;dico inmediatamente y mostrar una copia de la etiqueta. </p>
			<p class="BODY-TEXT">Contacto con la piel: Retirar toda la ropa que est&eacute; contaminada. Enjuagar inmediatamente la piel con abundante agua durante 15 – 20 minutos. Remover la ropa contaminada. </p>
			<p class="BODY-TEXT">En caso de ingesti&oacute;n: Llamar o acudir al m&eacute;dico inmediatamente y ense&ntilde;ar la informaci&oacute;n de la etiqueta. Si la persona esta consiente dar a beber 1-2 vasos de agua. No inducir el v&oacute;mito a no ser que sea recomendado por el m&eacute;dico. No administrar nada por la boca a una persona inconsciente. </p>
			<p class="BODY-TEXT">En caso de inhalaci&oacute;n: Llevar a la persona a un lugar con el aire fresco. Si la persona no est&aacute; respirando, llamar a una ambulancia, luego dar respiraci&oacute;n artificial, preferiblemente boca a boca, si es posible. </p>
			<p class="BODY-TEXT">S&iacute;ntomas de intoxicaci&oacute;n: La inhalaci&oacute;n del producto puede agravar problemas respiratorios existentes tales como asma, enfisema o bronquitis. La exposici&oacute;n con la piel puede agravar enfermedades existentes de la piel. Se recomienda tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT">“EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE UNA COPIA DE LA ETIQUETA Y LA HOJA INFORMATIVA ADJUNTA”. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL AMBIENTE: </span></p>
			<p class="Num_o_Guion">— “Respetar las franjas de seguridad m&iacute;nima de 10 metros para aplicaci&oacute;n terrestre y 100 metros para aplicaci&oacute;n a&eacute;rea, distantes de cuerpos o cursos de agua, carreteras, troncal, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n. En caso de derrame, recoja y deseche acorde con la autoridad local competente.</p>
			<p class="Num_o_Guion">— No arroje los sobrantes a las fuentes de agua, ni permita que el producto caiga en estanques, r&iacute;os, lagos o dem&aacute;s fuentes de agua. </p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> </p>
			<p class="Num_o_Guion">— “No almacenar en casas de habitaci&oacute;n”.</p>
			<p class="Num_o_Guion">— “No almacenar ni transportar conjuntamente con alimento, medicinas, bebidas ni forrajes”.</p>
			<p class="Num_o_Guion">— “No re-envasar o depositar el contenido en otros envases”. </p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— “Conservar el producto en el envase original, etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “Ning&uacute;n envase que haya contenido plaguicida debe utilizarse para contener alimentos o agua para consumo”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 litro, 20 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">AVGUST COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 106 No. 54-73 Oficina 304 Edificio Baikal Aqua. Tel&eacute;fono: +57 (1) 631 69 32</p>
			<p class="Final-pagina1">Centro Nacional de Comunicaci&oacute;n: +57(1) 743 50 26</p>
			<p class="Final-pagina1"><a href= "mailto:contacto@avgust.com.co">contacto@avgust.com.co</a>, <a href="http://www.avgust.com.co" target="_blank">www.avgust.com.co</a></p>
			<p class="Final-pagina1">Bogot&aacute;, D. C., Colombia </p>
			

			</div>
		</div>
	</body>
</html>
