<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Monacosc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Monacosc__">
			<div class="story">

				<p class="NOMBRE">Monaco&#174; sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada (SC)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1446</p>
			<p class="REGISTRO">A nombre de AVGUST COLOMBIA S.A.S.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/AVGUST.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos: Azoxystrobin 250 g/L</p>
			<p class="BODY-TEXT">Methyl (E)-2-{2-[6-(2-cyanophenoxy) pyrimidin-4-yloxy]phenyl}-3-methoxyacrylate</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<p class="BODY-TEXT">AG&Iacute;TESE BIEN ANTES DE USAR.</p>
			<p class="BODY-TEXT">MONACO&#174; SC es un fungicida de amplio espectro perteneciente al grupo qu&iacute;mico de las estrobilurinas con acci&oacute;n preventiva, curativa y erradicante. Inhibe la germinaci&oacute;n de esporas y el desarrollo micelial y tambi&eacute;n muestra actividad antiesporulante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO Y MECANISMO DE ACCI&Oacute;N:</span> Fungicida de translocaci&oacute;n mesost&eacute;mica. Inhibe la respiraci&oacute;n mitocondrial de las c&eacute;lulas de los hongos, evitando as&iacute; la formaci&oacute;n de energ&iacute;a necesaria para su crecimiento y desarrollo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<table id="table102" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis y  recomendaciones de uso </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Complejo manchado de grano (Helminthosporium oryzae, Cercospora oryzae, y Sarocladium oryzae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6 L/Ha.</p>
							<p class="tabla-contenido">Realizar la aplicaci&oacute;n foliar a los 75-80 d&iacute;as despu&eacute;s de la germinaci&oacute;n o a los primeros s&iacute;ntomas.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*P.C.: Periodo de Carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">*P.R.: Periodo de Reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas o animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Se recomienda la aplicaci&oacute;n de MONACO&#174; SC con base en los resultados del monitoreo y el umbral de acci&oacute;n, las condiciones ambientales, aplic&aacute;ndose dentro de un programa de rotaci&oacute;n con otros fungicidas de diferente mecanismo de acci&oacute;n, y complementando con dem&aacute;s pr&aacute;cticas de manejo integrado de cultivo y recomendaciones del Comit&eacute; de Prevenci&oacute;n de Resistencia a Fungicidas (FRAC).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> MONACO&#174; SC debe ser diluido en agua y aplicado garantizando un cubrimiento total de las estructuras de las plantas a tratar. Se puede aplicar por v&iacute;a a&eacute;rea y terrestre utiliz&aacute;ndose los equipos convencionales, los cuales deben estar en perfectas condiciones de uso (limpio y calibrado), que permitan que el producto tenga un &oacute;ptimo desempe&ntilde;o. Seguir los m&eacute;todos de calibraci&oacute;n recomendados por el fabricante del equipo por ser utilizado.</p>
			<p class="BODY-TEXT">Para preparar la mezcla de aplicaci&oacute;n, llene el tanque hasta la mitad de su capacidad con agua, luego agregar la dosis recomendada de MONACO&#174; SC agitando continuamente y completar el volumen de agua. Contin&uacute;e agitando hasta homogeneizar la mezcla. Realice el triple lavado del envase y agr&eacute;guelo a la mezcla. La mezcla se debe aplicar luego a su preparaci&oacute;n.</p>
			<p class="BODY-TEXT">LEA COMPLETAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">“MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS”.</p>
			<p class="BODY-TEXT">PELIGROSO SI ES INHALADO. EVITE RESPIRAR (POLVO, VAPOR O ASPERSI&Oacute;N).</p>
			<p class="BODY-TEXT">“CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS”.</p>
			<p class="BODY-TEXT">EVITAR CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> “Evite el contacto directo con el producto”.</p>
			<p class="BODY-TEXT">“No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">“Al efectuar diluciones de este producto, h&aacute;galo al aire libre”.</p>
			<p class="BODY-TEXT">“Conservar el producto en el envase original, etiquetado y cerrado”.</p>
			<p class="BODY-TEXT">Utilice ropa protectora (careta, overol, gorra, guantes, botas de neopreno) durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">“Lavar las manos y la piel expuesta con agua y jab&oacute;n despu&eacute;s de utilizar el producto”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n: Llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos: Lavarlos con abundante agua fresca.</p>
			<p class="BODY-TEXT">En caso de contacto con la piel: Lavarse con abundante agua y jab&oacute;n (quitar la ropa contaminada).</p>
			<p class="BODY-TEXT">En caso de inhalaci&oacute;n: Llevar al paciente al aire libre. Si no respira, suministre respiraci&oacute;n artificial.</p>
			<p class="BODY-TEXT">En caso de ingesti&oacute;n: Mantener el paciente tranquilo. Trasladar al paciente a un centro asistencial.</p>
			<p class="BODY-TEXT">En caso de ingesti&oacute;n: Llamar a un centro de toxicolog&iacute;a o a un m&eacute;dico de inmediato para obtener consejos de tratamiento. No le d&eacute; ning&uacute;n l&iacute;quido a la persona. No induzca al v&oacute;mito a menos que se lo indique un centro de toxicolog&iacute;a o un m&eacute;dico. No dar nada por boca a una persona inconsciente. No administre bebidas alcoh&oacute;licas ni leche.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. Aplicar tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT">EN CASO DE INTOXICACI&Oacute;N, LLEVE AL PACIENTE AL CENTRO DE ASISTENCIA M&Eacute;DICA M&Aacute;S CERCANO Y ENTREGUE COPIA DE LA ETIQUETA.</p>
			<p class="BODY-TEXT">EN CASO DE EMERGENCIA, LLAMAR A CISPROQUIM (1) 2886012 BOGOT&Aacute;. FUERA DE BOGOTA: L&Iacute;NEA 01-8000-916012 (SERVICIO GRATUITO, 24 HORAS).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> “T&oacute;xico para organismos acu&aacute;ticos”.</p>
			<p class="BODY-TEXT">“Respetar las franjas de seguridad m&iacute;nima de 10 metros para aplicaci&oacute;n terrestre y 100 metros para aplicaci&oacute;n a&eacute;rea, distantes de cuerpos o cursos de agua, carreteras, troncal, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n. En caso de derrame, recoja y deseche acorde con la autoridad local competente”.</p>
			<p class="BODY-TEXT">“No arroje los sobrantes a las fuentes de agua, ni permita que el producto caiga en estanques, r&iacute;os, lagos o dem&aacute;s fuentes de agua”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en sitio seguro retirado de alimentos o medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="BODY-TEXT">Siempre mantenga el producto en su empaque original.</p>
			<p class="BODY-TEXT">Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “Ning&uacute;n envase que haya contenido plaguicida debe utilizarse para contener alimentos o agua para consumo”.</p>
			<p class="BODY-TEXT">“DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN UN LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN”.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II</p>
			<p class="Final-pagina1">MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Formulado por:</p>
			<p class="Final-pagina">JIANGSU FLAG CHEMICAL INDUSTRY CO. LTD</p>
			<p class="Final-pagina1">Changfenghe Road, Nanjing Chemical Industry Park. Luhe District, Nanjing, PC: 210047, P.R. China +862558375015 +862558375450 / <a href= "mailto:sales@flagchem.com">sales@flagchem.com</a></p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">AVGUST COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 106 No. 54-73 Oficina 304 Edificio Baikal Aqua. Tel&eacute;fono: +57(1)631 6932. <a href= "mailto:contacto@avgust.com.co">contacto@avgust.com.co</a> Centro Nacional de Comunicaci&oacute;n: +57(1) 743 5026. <a href="http://www.avgust.com.co Bogot&aacute;, D. C., Colombia." target="_blank">www.avgust.com.co Bogot&aacute;, D. C., Colombia.</a></p>
			

			</div>
		</div>
	</body>
</html>
