<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Patriarca325sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Patriarca325sc__">
			<div class="story">

				<p class="NOMBRE">Patriarca&#174; 325 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. No. 1224</p>
			<p class="LOGO"><img src="img/POINT.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Azoxistrobin 200 g/L</p>
			<p class="BODY-TEXT">Metil (E)-2-{2-[6-(2-cianofenoxi)pirimidin-4-iloxi]fenil}-3-metoxiacrilato formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Difenoconazole 125 g/L</p>
			<p class="BODY-TEXT">1-[2-[2-cloro-4-(4-(-cloro-fenoxi)-fenil]-4-metil[1,3]dioxolan-2-ilmetil]-1H-[1,2,4] triazol formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  c.s.p. 1/L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N GENERAL DEL PRODUCTO:</span> El azoxystrobin es una estrobilurina de acci&oacute;n sist&eacute;mica y translaminar de translocaci&oacute;n en el xilema. El movimiento sist&eacute;mico luego del consumo conlleva a una distribuci&oacute;n uniforme del azoxystrobin a trav&eacute;s de las hojas. Inhibe la producci&oacute;n y germinaci&oacute;n de las esporas y el crecimiento del micelio del hongo. El difenoconazole pertenece al gran grupo qu&iacute;mico denominado triazoles. Estas sustancias act&uacute;an interfiriendo la s&iacute;ntesis del ergosterol importante en la formaci&oacute;n de la membrana celular, lo que impiden el crecimiento y divisi&oacute;n celular del hongo.</p>
			<p class="BODY-TEXT">El azoxystrobin inhibe de la respiraci&oacute;n mitocondrial de los hongos a trav&eacute;s del bloqueo de la transferencia de electrones entre el citocromo b y el citocromo c, lo que conlleva finalmente a que el pat&oacute;geno sea privado de ATP, lo cual impide procesos celulares que requieren energ&iacute;a, tales como germinaci&oacute;n de esporas y el crecimiento del micelio. El difenoconazole afecta la s&iacute;ntesis de la membrana celular; no impide la germinaci&oacute;n de las esporas, pero causa la muerte del haustorio (micelio de penetraci&oacute;n), tan pronto como es emitido, en infecciones presentes detiene el crecimiento del micelio. El uso de difenoconazole impide la colonizaci&oacute;n del hongo, el avance de la infecci&oacute;n en los tejidos, y su posterior dispersi&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES GENERALES DE USO Y MANEJO:</span></p>
			<table id="table016" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis de producto comercial</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Manchado de grano (Helinthosporium oryzae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400 – 500 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tiz&oacute;n temprano (Alternaria solani)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">375 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Costra negra (Rhizatonia Solani)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1000 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">23 dias</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia. D&iacute;as transcurridos entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada. Periodo de tiempo para el reingreso del personal al &aacute;rea tratada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCAS DE APLICACIONES:</span> Para un buen control con PATRIARCA&#174; 325 SC, se debe aplicar antes o durante la aparicio´n de los primeros si´ntomas de la enfermedad. Se recomienda no aplicar en horas de calor ni con follaje humedecido.</p>
			<p class="BODY-TEXT">En arroz, aplicar durante la e´poca de embuchamiento, aplicar la dosis baja en condiciones de poca precipitacio´n y humedad y la dosis alta cuando existan condiciones ambientales que favorezcan el desarrollo de la enfermedad.</p>
			<p class="BODY-TEXT">En papa, se recomienda realizar una aplicacio´n directa al tube´rculo - semilla, al surco en el momento de la siembra. En tomate se debe realizar una aplicacio´n en los primeros signos de la enfermedad. Se realiza un a aplicacio´n por ciclo de cultivo. PATRIARCA&#174; 325 SC, debe incluirse dentro de un programa de rotacio´n con otros fungicidas de mecanismo y modo de accio´n diferentes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> En arroz se recomienda un volumen de 200 litros de agua por hect&aacute;rea. En papa y tomate se recomienda un volumen de 400 a 600 litros de agua por hect&aacute;rea. Puede ser aplicado con pulverizadoras terrestres, manuales o motorizadas. Efectuar una buena cobertura del follaje, hasta punto de goteo. Mantener los agitadores en funcionamiento durante la aplicaci&oacute;n. Para la preparaci&oacute;n de la mezcla, llene el tanque hasta la mitad, con el sistema de agitaci&oacute;n en movimiento, agregue la cantidad requerida de PATRIARCA&#174; 325 SC, mezclando muy bien, a&ntilde;ada el resto del agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> PATRIARCA&#174; 325 SC no es compatible con productos de reacci&oacute;n alcalina. No tiene acci&oacute;n corrosiva sobre los equipos de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">PATRIARCA&#174; 325 SC. No es t&oacute;xico a las plantas de cultivos recomendados, siempre que se aplique siguiendo las dosis recomendadas; sin embargo, se recomienda realizar una prueba previa antes de su utilizaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE SU USO Y APLICACI&Oacute;N:</span> PATRIARCA&#174; 325 SC, es un fungicida, formulaci&oacute;n suspensi&oacute;n concentrada. Durante las aplicaciones terrestres: Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas, requiere que los operarios que los manejen y apliquen, usen equipo de seguridad (delantal de caucho, guantes de neopreno, gorra, botas de caucho, mascarilla y careta protectora). Revise el estado de equipo de seguridad y reemplace los implementos defectuosos. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. Evitar el contacto con la piel, los ojos y los vestidos.</p>
			<p class="BODY-TEXT">Mant&eacute;ngase en el envase original bien cerrado, en un lugar seco y fresco, bajo llave. Al efectuar diluciones de este producto h&aacute;galas al aire libre. No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada, aparte de la dem&aacute;s ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo. Si cualquier parte del cuerpo queda contaminada l&aacute;vela inmediatamente con abundante agua y jab&oacute;n, el ingrediente activo puede ser absorbido por la piel.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Frascos de polietileno de alta densidad de 250 cc y 1 L.</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">PATRIARCA&#174; 325 SC es una marca registrada de POINT COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
