<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Peragusvecol180ecand__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Peragusvecol180ecand__">
			<div class="story">

				<p class="NOMBRE">Peragus&#174; vecol 180 ec </p>
			<p class="LOGO"><img src="img/VECOL.png" alt="" /></p>
			<p class="PRESENTA">Emulsi&oacute;n concentrada </p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1399</p>
			<p class="REGISTRO">Titular del registro:</p>
			<p class="REGISTRO">EMPRESA COLOMBIANA DE PRODUCTOS VETERINARIOS VECOL S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: </p>
			<p class="BODY-TEXT">Cyhalofop-butyl:  180 gr/Litro</p>
			<p class="BODY-TEXT">(R)-2-[4-(4-cyano-2-fluorophenoxy) phenoxy]propionic acid de formulaci&oacute;n a 20 ºC </p>
			<p class="BODY-TEXT">Ingredientes aditivos c.s.p. 1/litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> PERAGUS&#174; VECOL 180 EC es un Herbicida selectivo de post emergencia. Sist&eacute;mico que es facilmente absorbido por los tejidos de las plantas, siendo moderadamente m&oacute;vil por el floema y acumul&aacute;ndose en los tejidos meristem&aacute;ticos. Act&uacute;a inhibiendo la enzima acetil CoA carboxilasa. Su selectividad se basa en que el <span class="bold">arroz </span>lo metaboliza a mol&eacute;culas inactivas mientras que las especies susceptibles lo metabolizan a sustancias con actividad herbicida.</p>
			<p class="BODY-TEXT">Es absorbido via foliar y no presenta ninguna clase de actividad en el suelo.</p>
			<table id="table026" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Liendre puerco (Echinochloa colonum)</p>
							<p class="tabla-contenido">Pata gallina (Eleusine indica)</p>
							<p class="tabla-contenido">Guardarroc&iacute;o (Digitaria sanguinalis)</p>
							<p class="tabla-contenido">Caminadora (Rottboelia exaltata)</p>
							<p class="tabla-contenido">Paja mona (Leptochloa filiformis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar en postemergencia temprana cuando las malezas est&eacute;n en desarrollo temprano, es decir con dos o tres hojas verdaderas o cuando tenga m&aacute;ximo una macolla.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 L por Hect&aacute;rea</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">45 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0</p>
							<p class="tabla-contenido">Horas.</p>
							<p class="tabla-contenido">Evitar el ingreso para no afectar la aplicaci&oacute;n.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">P.R. Periodo de reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado. No ingresar al &aacute;rea de aplicaci&oacute;n porque puede da&ntilde;ar la aplicaci&oacute;n. </p>
							<p class="tabla-contenido"><span class="bold">P.C. Periodo de carencia:</span> Intervalo de seguridad entre la aplicaci&oacute;n y la cosecha.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> No aplicar el producto ni vaciar o limpiar el equipo cerca de plantas o cultivos &uacute;tiles. </p>
			<p class="BODY-TEXT">Aplicar el producto una sola vez por ciclo de cultivo y rotar las aplicaciones con otros productos de diferente modo de acci&oacute;n o grupo qu&iacute;mico, dentro de un programa de manejo integrado (evitar que las malezas semillen, cultivar mec&aacute;nicamente, etc.). El uso repetido de herbicidas de un mismo grupo qu&iacute;mico origina biotipos de malezas resistentes a dichos herbicidas.</p>
			<p class="BODY-TEXT">Evitar aplicar el producto si la velocidad del viento es de 10 o m&aacute;s Km por hora.</p>
			<p class="BODY-TEXT">Se deben dejar franjas o zonas de seguridad evitando que la deriva del producto llegue a da&ntilde;ar cultivos vecinos o lotes donde se vayan a sembrar cultivos diferentes de aquellos en los que se recomienda el producto. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Llene el tanque de mezcla hasta ¼ con agua, comience a agitar y agregue la dosis del producto. Complete el volumen final con agua. Cuando se desee mezclar con productos s&oacute;lidos, se deben hacer 2 premezclas separadas para luego a&ntilde;adirlas al tanque principal de mezcla. Use 200 litros de agua por hect&aacute;rea en aplicaci&oacute;n terrestre.</p>
			<p class="BODY-TEXT">Limpie bien todo el equipo inmediatamente despu&eacute;s de aplicar el producto hasta asegurarse de que no queden residuos, ya que se puede ocasionar da&ntilde;o a cultivos susceptibles que se fumiguen despu&eacute;s.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> No es compatible con herbicidas hormonales y para control de hojas anchas y cyperaceas como 2,4 D, loxinil, triacloprid, bispiribac, bentazon y sulfunilrueas, deben aplicarse 7 d&iacute;as antes o despu&eacute;s de la aplicaci&oacute;n de PERAGUS&#174; VECOL 180 EC. </p>
			<p class="BODY-TEXT">Siempre al hacer mezclas con otros productos al realizar premezclas para observar la compatibilidad de estos con PERAGUS&#174; VECOL 180 EC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> Presenta una clorosis leve despu&eacute;s de la aplicaci&oacute;n. El arroz se recupera pronto con buena cantidad de agua y una buena fertilizaci&oacute;n.</p>
			<p class="BODY-TEXT">MANEJO DE MALEZAS RESISTENTES: Hasta el momento no se tienen reportes de resistencia al ingrediente activo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro, garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MAT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— CAUSA DA&Ntilde;O TEMPORAL A LOS OJOS.</p>
			<p class="Num_o_Guion">— EVITAR CONTACTO CON LA PIEL O LA ROPA.</p>
			<p class="Num_o_Guion">— NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="Num_o_Guion">— MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Este producto puede ser mortal si se ingiere.</p>
			<p class="Num_o_Guion">— El producto es irritante para piel, ojos y aparato respiratorio.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Utilice el equipo de protecci&oacute;n durante la mezcla y aplicaci&oacute;n (guantes, botas, gafas, careta, gorro, m&aacute;scara contra el polvo, respirador u otros) y para ingresar al &aacute;rea tratada en 6 horas.</p>
			<p class="Num_o_Guion">— Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> </p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="Num_o_Guion">— En caso de contaminaci&oacute;n de la piel y los ojos, lave inmediatamente las partes afectadas con abundante agua.</p>
			<p class="Num_o_Guion">— No d&eacute; de beber nada, ni induzca el v&oacute;mito a un paciente que se encuentre inconsciente.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n, llevar al paciente a un lugar con buena ventilaci&oacute;n, mantener abrigado y en reposo. Controlar la respiraci&oacute;n</p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Ligeramente peligroso.</p>
			<p class="BODY-TEXT">Por contacto con la piel: Irritaci&oacute;n moderada a las 72 horas (Eritema moderado).</p>
			<p class="BODY-TEXT">Por contacto con los ojos: Compromiso de la c&oacute;rnea o irritaci&oacute;n que desaparece en 8 -21 d&iacute;as.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span></p>
			<p class="BODY-TEXT">Destino y comportamiento ambiental:</p>
			<p class="BODY-TEXT">Suelo: Persistente. Es inm&oacute;vil.</p>
			<p class="BODY-TEXT">Agua Subterr&aacute;nea: Potencial de lixiviaci&oacute;n moderada.</p>
			<p class="BODY-TEXT">Agua Superficial: DT50 2,65 d&iacute;as.</p>
			<p class="BODY-TEXT">Evaluaci&oacute;n del riesgo ambiental:</p>
			<p class="BODY-TEXT">Aves: Pr&aacute;cticamente no t&oacute;xico para las aves.</p>
			<p class="BODY-TEXT">Peces: Altamente t&oacute;xico para los peces.</p>
			<p class="BODY-TEXT">Abejas: Pr&aacute;cticamente no t&oacute;xico para las abejas.</p>
			<p class="BODY-TEXT">Lombriz de tierra: Moderadamente t&oacute;xico para las lombrices.</p>
			<p class="Num_o_Guion">— Para la aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 100 y 10 metros respectivamente con relaci&oacute;n a cuerpos de agua.</p>
			<p class="Num_o_Guion">—  No contaminar lagos, r&iacute;os, estanques o arroyos con los desechos y envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— En caso de derrame recoger el producto y depositarlo en el sitio destinado por las autoridades locales para este fin.</p>
			<p class="Num_o_Guion">— No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n.</p>
			<p class="Num_o_Guion">— No almacenar ni transportar conjuntamente con alimentos, medicinas, bebidas ni forrajes.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No re-envasar o depositar el contenido en otros envases.</p>
			<p class="Num_o_Guion">— No debe transportarse con productos de consumo humano o animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS DE LOS EQUIPOS Y ROPA DE PROTECCI&Oacute;N PARA:</span></p>
			<p class="BODY-TEXT">Realizar la mezcla: Utilizar ropa y materiales resistentes a agentes qu&iacute;micos.</p>
			<p class="BODY-TEXT">Cargar los equipos: Utilice ropa resistente a agentes qu&iacute;micos</p>
			<p class="BODY-TEXT">Calibrar los equipos: Utilice patr&oacute;n de presi&oacute;n y calibre seg&uacute;n la frecuencia de uso.</p>
			<p class="BODY-TEXT">Realizar las aplicaciones seg&uacute;n recomendaciones.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 100 c.c., 250 c.c., 500 c.c., 1 L, 4 L , 20 L, 60 L y 200 L. </p>
			<p class="Final-pagina1">Formulado por: HANTRON INTERNATIONAL INVESTMENT LIMITED </p>
			<p class="Final-pagina1">Direcci&oacute;n: Flat/Rm 701 7/F, Sino Center, 582-592 Nathan Road, Mongkok Kl, Hongkong - China</p>
			<p class="Final-pagina1">Exportado por: SINO AGRO-CHEMICAL INDUSTRY LTD. </p>
			<p class="Final-pagina1">Unit G, 26/F Seibu Bldg, 3002# Dongmen South Rd, China.</p>
			<p class="Final-pagina1">Importado y Distribuido por: Empresa Colombiana de Productos Veterinarios S.A. VECOL S.A.</p>
			<p class="Final-pagina1">Avenida El Dorado No. 82-93 PBX: 4254800. FAX: 4254824.<br />Bogot&aacute; D.C. Colombia.</p>
			

			</div>
		</div>
	</body>
</html>
