<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Potenzol3000__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Potenzol3000__">
			<div class="story">

				<p class="NOMBRE">Potenzol 3000</p>
			<p class="PRESENTA">Concentrado soluble</p>
			<p class="Indic_o_Sust">Coadyuvante</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 9311</p>
			<p class="LOGO"><img src="img/INVESA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos: Alcohol laur&iacute;lico etoxilado 150 g/L.</p>
			<p class="BODY-TEXT">Tensoactivo organosiliconado 10 g/L.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> Es un coadyuvante de uso agr&iacute;cola, formulado como concentrado soluble con propiedades humectantes, adherentes, dispersantes, antiespumantes, corrector de pH alcalino y reductor de la tensi&oacute;n superficial. La adici&oacute;n de este producto a la mezcla a aplicar, est&aacute; orientada a mejorar la humectaci&oacute;n y la adherencia o penetraci&oacute;n del producto agroqu&iacute;mico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span> Se recomienda adicionar este producto al aplicar herbicidas, fungicidas o insecticidas, con el fin de acelerar la penetraci&oacute;n o absorci&oacute;n del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Debe aplicarse por v&iacute;a terrestre o &aacute;erea, utilizando bombas manuales, de presi&oacute;n constante o motorizadas siguiendo los m&eacute;todos de calibraci&oacute;n recomendados, utilizando la dosis indicada por el ingeniero agr&oacute;nomo.</p>
			<p class="BODY-TEXT">Los equipos deben estar limpios y en perfectas condiciones de uso (calibrados), para permitir un &oacute;ptimo desempe&ntilde;o del producto.</p>
			<p class="BODY-TEXT">Llene hasta la mitad el tanque de mezcla, agregue la dosis recomendada de POTENZOL 3000 SL. Agite y agregue los otros productos, luego termine de llenar con agua.</p>
			<table id="table057" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-contenido">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Volumen de agua<br />(L/Ha)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">cc/L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">cc/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Herbicida</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,5 - 1,0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">150 - 300</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">300</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Insecticida</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,5 - 1,0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">125 - 250</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">250</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fungicida</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,5 - 1,0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">100 - 200</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">200</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> POTENZOL 3000 SL es compatible con la mayor&iacute;a de los productos agroqu&iacute;micos que existen en el mercado, sin embargo se recomienda realizar pruebas de compatibilidad en el tanque de mezcla.</p>
			<p class="BODY-TEXT">POTENZOL 3000 SL No es fitot&oacute;xico a las dosis recomendadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> El producto debe ser conservado en su envase original, cerrado y en un lugar fresco y bien ventilado, fuera del alcance de los rayos solares.</p>
			<p class="BODY-TEXT">Almacene en un sitio seguro, retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto(lugar oscuro, fresco y seco).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dicoy mu&eacute;strele la etiqueta y la hoja informativa.</p>
			<p class="BODY-TEXT">Generales: En caso de sospecharse intoxicaci&oacute;n, detener el trabajo y buscar atenci&oacute;n m&eacute;dica de inmediato.</p>
			<p class="BODY-TEXT">Contacto con los ojos: L&aacute;vese inmediatamente con abundante agua limpia por lo menos durante 15 minutos, manteniendo los p&aacute;rpados abiertos. Recibir atenci&oacute;n m&eacute;dica si la irritaci&oacute;n persiste.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Dele a la persona un vaso con agua si es capaz de tragar. NO INDUZCA EL V&Oacute;MITO a menos que se lo indique el m&eacute;dico. No suministe nada oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">Ant&iacute;doto: No existe ant&iacute;doto espec&iacute;fico. Se debe dar tratamiento sintom&aacute;tico y de recuperaci&oacute;n general.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 1 L, 4 L y 20 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">INVESA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
