<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Potreron212__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Potreron212__">
			<div class="story">

				<p class="NOMBRE">Potreron&#174; 212</p>
			<p class="PRESENTA">Concentrado soluble - SL</p>
			<p class="Indic_o_Sust">Herbicida hormonal</p>
			<p class="Indic_o_Sust">Control de hoja ancha, herb&aacute;cea y arbustiva</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA Nacional 487</p>
			<p class="LOGO"><img src="img/AGROSER.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Picloram: Acido 4-amino-3,5,6-tricloropicolino, 120 g/L de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">2,4-D: Acido 2,4-diclorofenoxiac&eacute;tico, 240 g/L de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes inertes: C.s.p. 1 litro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span> POTRERON&#174; 212, es un herbicida recomendado para controlar malezas de hoja ancha, herb&aacute;ceas y arbustivas.</p>
			<p class="BODY-TEXT">Aplique POTRERON&#174; 212, en forma de aspersi&oacute;n mezclado con agua. No se mezcle con aceite o ACPM.</p>
			<p class="BODY-TEXT">Para obtener mejores resultados aplique POTRERON&#174; 212, cuando las malezas est&eacute;n creciendo vigorosamente, condiciones que se presentan cuando se ha establecido el per&iacute;odo de lluvias o cuando existe suficiente humedad en el suelo.</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO - CUADRO EXPLICATIVO:</span></p>
			<table id="table059" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis (PC/Ha) - Uso</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Bicho Cassia tora; Bledo amaranthus spp; Dormidera Mimosa pudica; Rabo de alacran Heliotropium indicum; Gualola Poligonum hydropiperoides; Malva Malachra alceifolia; Melochia Melochia lupulina; Pega pega Desmodium tortuosum; Verbena Stachytapheta cayenensis; Escoba dura Sida acuta; Guasimo Guazume tomentosa; Mata rat&oacute;n Glyricida sepium; Uvito Cordia dentata; Zarza Mimosa pigra; Batatilla Ipomoea sp.; Ortiga Urtica urens; Clavito Jussiaea linifolia; Romerito Bidens pilosa; Verdolaga Portulaca oleracea; Verbena Verbena sp.; Escoba blanca Melochia parviflora;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3.0 l/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">Periodo de Re-entrada: 1 d&iacute;a.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>POTRERON&#174; 212, es un herbicida sist&eacute;mico que debe aplicarse cuando las malezas est&eacute;n creciendo vigorosamente, condiciones que se presentan cuando se ha establecido el periodo de lluvias o cuando existe suficiente humedad en el suelo.</p>
			<p class="Num_o_Guion">— Es selectivo a las gram&iacute;neas.</p>
			<p class="Num_o_Guion">— Se puede aplicar en pre y post-emergencia de las malezas, dependiendo de las exigencias del cultivo y de las caracter&iacute;sticas de las especies a controlar. El PICLORAM es de alta persistencia en el suelo (entre 2 y 3 a&ntilde;os); por lo tanto, se debe tener cuidado al rotar con plantas dicotiled&oacute;neas.</p>
			<p class="Num_o_Guion">— En pre-emergencia de las malezas, se aplica en cobertura total del terreno o en bandas luego de la siembra. El suelo debe estar bien preparado, libre de terrones y restos de cosecha y en buenas condiciones de humedad, ya que en suelo seco se reduce su eficacia.</p>
			<p class="Num_o_Guion">— En post-emergencia de las malezas, aplicar preferiblemente en las fases iniciales de desarrollo o seg&uacute;n la especie, hasta el estado adulto, con buen vigor vegetativo. Se debe evitar la aplicaci&oacute;n sobre malezas agotadas, o cubiertas de polvo, en horas de intenso calor, humedad relativa menor de 60% y exceso de lluvias.</p>
			<p class="Num_o_Guion">— No se recomienda a&ntilde;adir surfactantes a la mezcla.</p>
			<p class="Num_o_Guion">— Se requiere de un m&iacute;nimo de 4 horas sin lluvias despu&eacute;s de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>No se recomienda mezclar POTRERON&#174; 212, con otros productos sin antes realizar pruebas de compatibilidad a peque&ntilde;a escala.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA: </span>Agregue agua en el tanque de preparaci&oacute;n hasta la mitad de su capacidad, vaci&eacute; el producto directamente al recipiente y mezcle bien mediante agitaci&oacute;n mec&aacute;nica. No es recomendable hacer mezclas con sustancias alcalinas. Se recomienda utilizar equipos convencionales con boquillas T-jet 8002, 8003, 8004 o sus equivalentes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>“MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS”.</p>
			<p class="BODY-TEXT">Aplique el producto a favor del viento y con equipos de aspersi&oacute;n bien calibrados y en buen estado. No aspire los vapores ni las pulverizaciones. Destape las boquillas o picos de la rociadora &uacute;nicamente con las manos cubiertas con guantes. Al efectuar diluciones de este producto h&aacute;galas al aire libre y “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”. Durante las aplicaciones terrestres “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas”. Adem&aacute;s use equipo apropiado: botas, guantes, m&aacute;scara, y camisa de manga larga. Evite todo contacto con la piel, ojos y ropa. L&aacute;vese muy bien las manos y piel expuesta antes de comer y despu&eacute;s del trabajo. Si el producto cae en el cuerpo l&aacute;vese con abundante agua y jab&oacute;n. Si el producto cae en los ojos, l&aacute;velos con abundante agua por lo menos durante 15 minutos. “Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”. En caso de inhalaci&oacute;n lleve el paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">CONSULTE A UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Por 1 litro, 4 litros y 10 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">AGROSER, S. A.</p>
			<p class="Final-pagina1">PBX: 7451504 Bogot&aacute; D.C.</p>
			<p class="Final-pagina1"><a href=""><a href="http://www.agroserag.com" target="_blank">www.agroserag.com</a></a> - <a href=""><a href= "mailto:servicioalcliente@agroserag.com">servicioalcliente@agroserag.com</a></a></p>
			

			</div>
		</div>
	</body>
</html>
