<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Propamban_sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Propamban_sl__">
			<div class="story">

				<p class="NOMBRE">Propamba&#174; n-sl</p>
			<p class="PRESENTA">Concentrado soluble - SL</p>
			<p class="Indic_o_Sust">Fungicida sist&eacute;mico con actividad preventiva</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA Nacional 1353</p>
			<p class="LOGO"><img src="img/AGROSER.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Propamocarb hidrocloruro: Propyl 3-(dimethylamino)propylcarbamate hydrochloride 700 g/L de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes: C.s.p. 1 Litro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO: </span>PROPAMBA&#174; N-SL, es un fungicida sist&eacute;mico con actividad preventiva. Absorbido por las ra&iacute;ces es traslocado en sentido acrop&eacute;talo.</p>
			<p class="BODY-TEXT">PROPAMBA&#174; N-SL, reduce el crecimiento y desarrollo de la oospora, influencia la s&iacute;ntesis bioqu&iacute;mica de la membrana.</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO-CUADRO EXPLICATIVO:</span></p>
			<table id="table092" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Enfermedades</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mideo velloso</p>
							<p class="tabla-contenido">Peronospora sparsa;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 cc/L o 1.5 L/Ha</p>
							<p class="tabla-contenido">Aplicar a la aparici&oacute;n de los primeros s&iacute;ntomas de la enfermedad.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">Periodo de Reentrada: 4 horas.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Apl&iacute;quese con la aparici&oacute;n de los primeros s&iacute;ntomas de la enfermedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> PROPAMBA&#174; N-SL, no se recomienda hacer mezclas con otros productos sin hacer pruebas de compatibilidad en peque&ntilde;a escala.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> No es fitot&oacute;xico a los cultivos en las dosis y usos recomendados.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA: </span>Agregue agua al tanque de preparaci&oacute;n hasta ¼ de su capacidad. Vierta el producto directamente al tanque y mezcle bien mediante agitaci&oacute;n mec&aacute;nica o hidr&aacute;ulica, complete el tanque con el volumen deseado de agua manteniendo agitaci&oacute;n constante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO: </span>Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="BODY-TEXT">Siempre mantenga el producto en su empaque original.</p>
			<p class="BODY-TEXT">Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO: </span>MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS, ANIMALES DOM&Eacute;STICOS O ALIMENTOS.</p>
			<p class="BODY-TEXT">“No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”. “Conservar el producto en el envase original, etiquetado y cerrado”. “Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”. “Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas”.</p>
			<p class="BODY-TEXT">Este producto puede ser mortal si se ingiere. Venenoso si se inhala. Puede ocasionar da&ntilde;o en los ojos. Evite el contacto con la piel, los ojos o la ropa. No aspire los vapores ni la nube de aspersi&oacute;n. Nunca use para aplicar ropa de diario o de calle. Toda la ropa de trabajo debe ser lavada con jab&oacute;n y agua caliente, antes de reusarla. Si existe duda sobre la descontaminaci&oacute;n completa de la ropa o de los zapatos, ret&iacute;relos inmediatamente e incin&eacute;relos. Use equipo apropiado: botas, guantes de caucho, m&aacute;scara, gafas de protecci&oacute;n ocular, camisa y pantal&oacute;n de manga larga, y mandil o delantal de caucho. No destape las boquillas de la aspersora con la boca. Mantenga el producto alejado del fuego y de las chispas. Aplique el producto a favor del viento y con equipos de aspersi&oacute;n bien calibrados y en buen estado.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE HABERSE VACIADO COMPLETAMENTE EL CONTENIDO DE ESTE ENVASE INUTILICELO TRITURANDOLO O PERFORANDOLO Y ALMACENELO EN UN LUGAR SEGURO.</p>
			<p class="BODY-TEXT">CONSULTE A UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Por 1 litro, 4 litros y 20 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">AGROSER, S. A.</p>
			<p class="Final-pagina1">PBX: 7451504 Bogot&aacute; D.C.</p>
			<p class="Final-pagina1"><a href=""><a href="http://www.agroserag.com" target="_blank">www.agroserag.com</a></a> - <a href=""><a href= "mailto:servicioalcliente@agroserag.com">servicioalcliente@agroserag.com</a></a></p>
			

			</div>
		</div>
	</body>
</html>
