<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Propanex500ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Propanex500ec__">
			<div class="story">

				<p class="NOMBRE">Propanex&#174; 500 ec</p>
			<p class="PRESENTA">Concentrado emulsionable - EC</p>
			<p class="Indic_o_Sust">Herbicida postemergente selectivo</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Venta ICA 1540</p>
			<p class="LOGO"><img src="img/AGROSER.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Propanil: 3',4'-dichloropropionanilide, 480 g/L de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 litro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO: </span>PROPANEX&#174; 500 EC, es un herbicida selectivo de post-emergencia para uso exclusivo en arroz, que elimina por contacto gram&iacute;neas anuales, la mayor&iacute;a de las malezas de hoja ancha y varias especies ciper&aacute;ceas en los arrozales. Para obtener los mejores resultados, se debe preparar y nivelar bien al terreno, de manera que quede libre de terrones y as&iacute; logar la germinaci&oacute;n m&aacute;s completa del arroz y las malezas. Aunque est&aacute; comprobado que el propanil, no causa da&ntilde;o al arroz, puede ocasionar peque&ntilde;as quemazones pudiendo esta aumentar cuando se aplica a temperaturas mayores de 35°C. En caso de lluvia debe esperar m&iacute;nimo 12 horas para su aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO - CUADRO EXPLICATIVO:</span></p>
			<table id="table094" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas que controla</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gramineas:</p>
							<p class="tabla-contenido">Barba de indio Echinochia crusgalli; Barba roja Echinochia cruspavonis; Caminadora Rottoboella cochinchinenses exaltata; Granadilla Panicum fasciculatum; Guardaroc&iacute;o Digitaria sanguinalis; Liendrepuerco Echinochia colonum; Mazorquilla Ischaemun rugosum; Paja mona Leptochloa filiformis; Paja churcada Panicum trichoides; Pasto guinea Panicum maximum; Pata de gallina Eleusine indica;</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Hojas ancha:</p>
							<p class="tabla-contenido">Batatilla lila, Batatilla morada Ipomoea congsta ehirta; Bledo Amaranthus dubius; Botoncillo Caperonia palustris; Clavito Jussiaea linifolia; Lechecilla Euphorbia heterophylla; Palo de agua Ammannia coccinea; Rodilla Boerhaquia decumbens; Sesbania Sesbania exaltata; Uchuva Phylasis angulata; Verdolaga Portulaca oleracea; Viernes santo Phyliantus niruri;</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ciperaceas:</p>
							<p class="tabla-contenido">Arrocillo Fimbrystilis annua; Cebolla de pantano Eleocharis ganiculata; Cortadera Cyperus ferax; Paja cortadera Cyperus difusus;</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT">Se pueden seguir tres m&eacute;todos de aplicaci&oacute;n:</p>
			<p class="Num_o_Guion">A-) Aplicaci&oacute;n en dos porciones fraccionados. Esta aplicaci&oacute;n debe efectuarse cuando las malezas tengan de 1 a 2 hojas.</p>
			<p class="Num_o_Guion">1-A) Primera porci&oacute;n: Debe aplicarse de 2.9 a 3.6 litros/Ha para el caso en que la mayor&iacute;a de las malezas tengan una sola hoja, es decir, entre los 8 y 12 d&iacute;as siguientes a la germinaci&oacute;n. Para el caso que la mayor&iacute;a de las malezas tengan dos hojas debe aplicar de 5.0 a 5.7 litros/Ha.</p>
			<p class="Num_o_Guion">2-A) Segunda porci&oacute;n: Esta aplicaci&oacute;n debe realizarse con intervalos de 8 a 12 d&iacute;as despu&eacute;s de la primera aplicaci&oacute;n, cuando la nueva generaci&oacute;n de malezas tengan de 1 a 2 hojas. En este caso utilice 2.9 a 3.6 litros/Ha. Cuando la mayor&iacute;a de las malezas tengan dos hojas, debe aplicar de 5.0 a 5.7 litros/Ha.</p>
			<p class="Num_o_Guion">B-) Aplicaci&oacute;n en una sola porci&oacute;n. Esta aplicaci&oacute;n debe efectuarse cuando las malezas ya tengan de 2 a 3 hojas, es decir entre los 15 y 20 d&iacute;as despu&eacute;s de la germinaci&oacute;n. En este caso se aplica el producto en dosis de 7.2 a 8.6 litros/Ha por una sola vez.</p>
			<p class="Num_o_Guion">C-) Aplicaci&oacute;n de doble volumen. Esta aplicaci&oacute;n es recomendable cuando el arroz tiene una grave infestaci&oacute;n de malezas o cuando hayan alcanzado un elevado desarrollo. En este caso la aplicaci&oacute;n se fracciona as&iacute;:</p>
			<p class="Num_o_Guion">1-C) Primera aplicaci&oacute;n: De 4.3 a 5.7 litros/Ha entre los 15 y 20 d&iacute;as despu&eacute;s de la germinaci&oacute;n.</p>
			<p class="Num_o_Guion">2-C) Segunda aplicaci&oacute;n: De 4.3 a 5.7 litros/Ha. En aspersiones terrestres use de 200 a 400 litros de agua/Ha.</p>
			<p class="BODY-TEXT">Periodo de carencia: Intervalo entre la &uacute;ltima aplicaci&oacute;n y la cosecha: 56 d&iacute;as.</p>
			<p class="BODY-TEXT">Periodo de reingreso: No hay restricci&oacute;n para el reingreso a un campo tratado con PROPANEX&#174; 500 EC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> PROPANEX&#174; 500 EC, es compatible con pendimenthalin, butaclor, molinato, bentazone e insecticidas piretroides. Es frecuente el empleo de herbicidas hormonales como Dicamba o 2.4-D, pero tal pr&aacute;ctica jam&aacute;s deber&aacute; realizarse antes del macollamiento o en pre-emergencia, ya que se puede causar serios da&ntilde;os al cultivo. Nunca se deber&aacute; mezclar con plaguicidas fosforados y carbamatos, pues se causa fitotoxicidad al arroz. En caso de efectuar la aplicaci&oacute;n de estos productos, se debe esperar un lapso de 14 d&iacute;as antes o despu&eacute;s de ese tratamiento para usar PROPANEX&#174; 500 EC. Tampoco se recomienda la mezcla de PROPANEX&#174; 500 EC, con fertilizantes foliares. PROPANEX&#174; 500 EC, no es fitot&oacute;xico al arroz si se usa de acuerdo a la dosis y manejo dados en la etiqueta. Ev&iacute;tese el arrastre o deriva del producto a otros cultivos diferentes al arroz.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span> MANT&Eacute;NGASE ALEJADO DE LOS NI&Ntilde;OS, ANIMALES DOMESTICOS O ALIMENTOS.</p>
			<p class="BODY-TEXT">Este producto puede ser fatal si se ingiere. Use equipo de protecci&oacute;n adecuado (Botas, guantes, m&aacute;scara, sombrero, ropa manga larga). L&aacute;vese muy bien las manos y piel expuesta antes de comer y despu&eacute;s del trabajo. Aplique el producto a favor del viento, con equipos de aspersi&oacute;n calibrados y en buen estado. No aspire el polvo no las pulverizaciones. Destape las boquillas o picos de la rociadora &uacute;nicamente con las manos cubiertas con guantes.</p>
			<p class="BODY-TEXT">Si la ropa est&aacute; contaminada, ret&iacute;rela inmediatamente y lave las partes del cuerpo expuestas al producto con abundante agua y jab&oacute;n. Evite el contacto con la piel, los ojos y la ropa. No coma, ni beba, ni fume durante la aplicaci&oacute;n del producto.</p>
			<p class="BODY-TEXT">VENTA POR PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Por 4 litros y 20 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">AGROSER, S. A.</p>
			<p class="Final-pagina1">PBX: 7451504 Bogot&aacute; D.C.</p>
			<p class="Final-pagina1"><a href=""><a href="http://www.agroserag.com" target="_blank">www.agroserag.com</a></a> - <a href=""><a href= "mailto:servicioalcliente@agroserag.com">servicioalcliente@agroserag.com</a></a></p>
			

			</div>
		</div>
	</body>
</html>
