<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Propizole250ce__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Propizole250ce__">
			<div class="story">

				<p class="NOMBRE">Propizole&#174; 250 ce</p>
			<p class="PRESENTA">Concentrado emulsionable - EC</p>
			<p class="Indic_o_Sust">Fungicida sist&eacute;mico y residual de amplio espectro</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Venta ICA 3060</p>
			<p class="LOGO"><img src="img/AGROSER.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Propiconazole: (2RS,4RS;2RS,4SR)-1-[2-(2,4-dichlorophenyl)-4-propyl-1,3-dioxolan-2-ylmethyl]-1H-1,2,4-triazole, 250 g/L de formulaci&oacute;n a 20 ºC.</p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes: C.s.p. 1 litro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span> PROPIZOLE&#174; 250 CE, es un fungicida sist&eacute;mico y residual, de amplio espectro, que aplicado al follaje, tiene efecto protectante y curativo, en especial sobre Sigatoka Negra. Es eficaz en el control de Hongos Ascomicetos, Deuteromicetos y Basidiomicetos en arroz.</p>
			<p class="BODY-TEXT">Es sist&eacute;mico. La sustancia activa es absorbida r&aacute;pidamente y traslocada por v&iacute;a ascendente. Puede ser aplicado en agua, emulsiones de aceite y agua o aceite solamente. Es resistente al lavado por las lluvias y puede aplicarse con intervalos de 14 a 22 d&iacute;as en banano. Act&uacute;a sobre los hongos dentro de las plantas inhibi&eacute;ndoles la s&iacute;ntesis y funci&oacute;n de las membranas y paredes celulares. Ello ocurre cuando est&aacute;n formando los haustorios secundarios, deteni&eacute;ndoles el desarrollo e interfiriendo con la s&iacute;ntesis de los esteroides de las membranas celulares. Por ello, act&uacute;a contra razas resistentes a los fungicidas benzimidazoles, ya que tiene un modo de acci&oacute;n diferente. Los mejores resultados se obtienen cuando se ha iniciado la infecci&oacute;n, pero antes de que aparezcan los s&iacute;ntomas.</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO-CUADRO EXPLICATIVO:</span></p>
			<table id="table105" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Enfermedades</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Manchado del grano producido por:</p>
							<p class="tabla-contenido">Cuvularia, Helminthosporium, Colletotrichum y Fusarium;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Una aplicaci&oacute;n de 600 cc al 100% de floraci&oacute;n o una aplicaci&oacute;n al inicio de floraci&oacute;n y otra a los 7 d&iacute;as.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sigatoka negra Mycosphaerella fijensis var. difformis; </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar 400 cc/Ha con intervalos entre aplicaci&oacute;n de 14 a 22 d&iacute;as. Debe aplicarse en una emulsi&oacute;n con aceite agr&iacute;cola a raz&oacute;n de 2 a 12 litros/Ha.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Roya Hemileia vastatrix;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.75 - 1.0 L/Ha. Cuando 5 a 20% de las hojas presentan una o m&aacute;s p&uacute;stulas. Las dosis a aplicar dependen del grado de infestaci&oacute;n y condiciones ambientales. Utilizar PROPIZOLE&#174; 250 CE, en periodo de alta presi&oacute;n y alternar con aplicaciones de fungicidas protectantes. Durante el ciclo de producci&oacute;n realizar hasta 3 aplicaciones. </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">Periodo de Carencia: 30 - 40 d&iacute;as.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> PROPIZOLE&#174; 250 CE, es compatible con otros fungicidas de uso com&uacute;n. Si se mezcla con Clorotalonil no debe usarse aceite agr&iacute;cola. En caso de desconocerse la compatibilidad con otros plaguicidas, haga una prueba para observar posibles resultados adversos como sedimentaci&oacute;n y formaci&oacute;n de grumos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> A las dosis recomendadas, no se han observado s&iacute;ntomas de fitotoxicidad en ninguno de los cultivos se&ntilde;alados en la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA: </span>Agregue agua al tanque de preparaci&oacute;n hasta ¼ de su capacidad. Vierta el producto directamente al tanque y mezcle bien mediante agitaci&oacute;n mec&aacute;nica o hidr&aacute;ulica. Complete el tanque con el volumen deseado de agua manteniendo agitaci&oacute;n constante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">REINGRESO DE ANIMALES A &Aacute;REAS TRATADAS: </span>No hay restricciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO: </span>MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS, ANIMALES DOM&Eacute;STICOS O ALIMENTOS.</p>
			<p class="BODY-TEXT">Use equipo de protecci&oacute;n adecuado (Botas, guantes, m&aacute;scara, sombrero, ropa manga larga).</p>
			<p class="BODY-TEXT">Evite todo contacto con la piel, ojos y ropa. L&aacute;vese muy bien las manos y piel expuesta antes de comer y despu&eacute;s del trabajo. No trague nada que este contaminado con el producto. Si el producto cae en el cuerpo, l&aacute;vese con abundante agua y jab&oacute;n. Si el producto cae en los ojos, l&aacute;velos con abundante agua por lo menos durante 15 minutos. Aplique el producto a favor del viento, con equipos de aspersi&oacute;n calibrados y en buen estado. No aspire el polvo ni las pulverizaciones. Destape las boquillas o picos de la rociadora &uacute;nicamente con las manos cubiertas con guantes.</p>
			<p class="BODY-TEXT">VENTA POR PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Por 1 Litro.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">AGROSER, S. A.</p>
			<p class="Final-pagina1">PBX: 7451504 Bogot&aacute; D.C.</p>
			<p class="Final-pagina1"><a href=""><a href="http://www.agroserag.com" target="_blank">www.agroserag.com</a></a> - <a href=""><a href= "mailto:servicioalcliente@agroserag.com">servicioalcliente@agroserag.com</a></a></p>
			

			</div>
		</div>
	</body>
</html>
