<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Rally™ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Rally™ec__">
			<div class="story">

				<p class="NOMBRE">Rally™ ec</p>
			<p class="LOGO"><img src="img/DOW.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable – EC</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Registro Nacional ICA No. 1383</p>
			<p class="REGISTRO">Titular del registro: Dow AgroSciences de Colombia S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Myclobutanil 240 g/L</p>
			<p class="BODY-TEXT">Alfa-butil-alfa-(4-clorofenil)-1H-1,2,4-triazol-1-propanonitrilo, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO</span></p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">Rally™ EC es un fungicida sist&eacute;mico con propiedades protectoras y curativas contra una amplia gama de hongos.</p>
			<p class="BODY-TEXT">Rally™ EC se absorbe r&aacute;pidamente en las hojas, protege las hojas nuevas y controla al hongo hasta 4 d&iacute;as despu&eacute;s de haberse iniciado la infecci&oacute;n. Tiene un efecto residual de 14 a 21 d&iacute;as.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO</span></p>
			<table id="table006" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pudrici&oacute;n de la vaina</p>
							<p class="tabla-contenido">(Sarocladium oryzae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">100 mL/Ha*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mancha p&uacute;rpura</p>
							<p class="tabla-contenido">(Alternaria porri. L.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">200 </p>
							<p class="tabla-contenido">mL/Ha**</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fr&iacute;jol</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Antracnosis</p>
							<p class="tabla-contenido">(Colletotrichum lindemuthianum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">200 </p>
							<p class="tabla-contenido">mL/Ha**</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 d&iacute;a</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">* Dos aplicaciones.</p>
							<p class="tabla-contenido">** Para un volumen de agua de 400 L de agua.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Llene el tanque de mezcla hasta ¼ con agua, adicione la dosis total del Rally™ EC, agite bien y agregue agua hasta llenar el tanque. En caso de mezclas con otros fungicidas o insecticidas se deben hacer pruebas previas de compatibilidad.</p>
			<p class="BODY-TEXT">Para mejorar la cobertura de la aplicaci&oacute;n se recomienda el uso de Kaytar™ ACT SL al 0.25% v/v u otro coadyuvante no i&oacute;nico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> En arroz aplicar al inicio de primordio floral (45-50 d&iacute;as despu&eacute;s de germinado el cultivo). Debido a la din&aacute;mica del pat&oacute;geno, se recomienda repetir la aplicaci&oacute;n en pleno embuchamiento (cerca de los 70-75 d&iacute;as despu&eacute;s de germinado el cultivo).</p>
			<p class="BODY-TEXT">En cebolla y fr&iacute;jol use una vez por ciclo de cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> No se han registrado da&ntilde;os a los cultivos cuando se usan las dosis recomendadas. Si se van a realizar mezclas, se recomienda realizar previamente pruebas de compatibilidad en &aacute;reas peque&ntilde;as. No es compatible con productos que contengan cal.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N</span></p>
			<p class="Num_o_Guion">— PELIGROSO SI ES INHALADO. EVITE RESPIRAR (POLVO, VAPOR O ASPERSI&Oacute;N).</p>
			<p class="Num_o_Guion">— CAUSA DA&Ntilde;O TEMPORAL A LOS OJOS.</p>
			<p class="Num_o_Guion">— CAUSA IRRITACI&Oacute;N A LA PIEL.</p>
			<p class="BODY-TEXT">No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">No contamine aguas potables, de riego o para uso dom&eacute;stico</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, c&aacute;mbiese y lave la ropa contaminada.</p>
			<p class="BODY-TEXT">No transporte, ni almacene &eacute;ste producto junto a productos alimenticios, medicamentos para uso humano o animal, ropas, fertilizantes, semillas, insecticidas o herbicidas.</p>
			<p class="BODY-TEXT">Utilice ropa protectora durante la manipulaci&oacute;n y la aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas.</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT">En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca e incinere en horno especificado para tal fin. (Ver tel&eacute;fono de Emergencia Qu&iacute;mica).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y/o la hoja informativa adjunta.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">INGESTI&Oacute;N: NO INDUZCA EL V&Oacute;MITO A MENOS QUE EL M&Eacute;DICO INDIQUE LO CONTRARIO.</p>
			<p class="BODY-TEXT">INHALACI&Oacute;N: Lleve el paciente al aire fresco.</p>
			<p class="BODY-TEXT"><span class="bold">NOTA AL M&Eacute;DICO:</span> No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS Y QU&Iacute;MICAS 24 HORAS</span> 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Mant&eacute;ngalo lejos del fuego y de las chispas. Gu&aacute;rdelo en lugar seco y fresco. No permita que reciba mucho calor en el almacenamiento, ya que esto puede ocasionar cambios en la composici&oacute;n qu&iacute;mica, merm&aacute;ndose su efectividad y adem&aacute;s, puede producir vapores inflamables. Mant&eacute;ngase el empaque bien cerrado. No lo almacene con comida o ninguna clase de alimentos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n para aplicar Rally™ EC en la aplicaci&oacute;n de otro plaguicida, en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con Rally™ EC las aguas que vayan a ser utilizadas en consumo humano, animal o riego de cultivo. “Los aplicadores del producto formulado, est&aacute;n obligados a respetar las franjas de seguridad m&iacute;nimas de 10 metros para aplicaci&oacute;n terrestre y de 100 metros para aplicaci&oacute;n a&eacute;rea distantes de los cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II</p>
			<p class="Final-pagina">MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Formulado por: Dow AgroSciences Italia srl</p>
			<p class="Final-pagina1">Mozzanica Plant - Strada Statale 11 Km 190,2</p>
			<p class="Final-pagina1">24050 Mozzanica (BG) - Italia</p>
			<p class="Final-pagina1">Distribuido por: Dow AgroSciences de Colombia S.A.</p>
			<p class="Final-pagina1">Diagonal 92 No. 17A-42 - Piso 7 - Bogot&aacute; (091) 2196000</p>
			

			</div>
		</div>
	</body>
</html>
