<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Relevo350sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Relevo350sc__">
			<div class="story">

				<p class="NOMBRE">Relevo&#174; 350 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada - SC</p>
			<p class="Indic_o_Sust">Insecticida sist&eacute;mico, de contacto e ingesti&oacute;n, con efecto residual</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nacional ICA 061</p>
			<p class="LOGO"><img src="img/AGROSER.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: </p>
			<p class="BODY-TEXT">Imidacloprid: (E)-1-(6-chloro-3-pyridylmethyl)-N-nitroimidazolidin-2-ylideneamine 350 g/L de formulaci&oacute;n a 20° C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes: C.s.p. 1 litro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span> RELEVO&#174; 350 SC, es un insecticida sist&eacute;mico, de prolongado efecto residual, que act&uacute;a por contacto e ingesti&oacute;n contra &aacute;fidos.</p>
			<p class="BODY-TEXT">RELEVO&#174; 350 SC, se absorbe por las hojas y las ra&iacute;ces, trastoc&aacute;ndose por toda la planta. En los insectos, act&uacute;a afect&aacute;ndoles el sistema nervioso.</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO-Cuadro explicativo:</span></p>
			<table id="table024" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Plagas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;fidos, pulgones Macrosiphum rosae;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.25 - 0.30 L/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">Periodo de Carencia: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Antes de aplicar el producto revise los niveles de la plaga teniendo en cuenta el programa de monitoreo de la misma.</p>
			<p class="BODY-TEXT">Aplique la mayor dosis cuando el nivel de infestaci&oacute;n de las plagas sea alto, y para un periodo de acci&oacute;n m&aacute;s prolongado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> RELEVO&#174; 350 SC, es compatible con la mayor&iacute;a de los agroqu&iacute;micos comunes en el mercado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> RELEVO&#174; 350 SC, no es fitot&oacute;xico si se siguen las instrucciones de dosis y uso dadas en la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Agite varias veces el producto en su envase original antes de mezclarlo con agua.</p>
			<p class="BODY-TEXT">Agregue lentamente la cantidad requerida directamente al tanque de aspersi&oacute;n, el cual debe contener agua 2/3 de su capacidad, efectuar la mezcla manteniendo agitaci&oacute;n constante. Agregue el resto del agua y proceda a la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">REINGRESO DE ANIMALES A &Aacute;REAS TRATADAS: </span>Evite el ingreso de personas y animales a un campo reci&eacute;n tratado con el producto, hasta que el l&iacute;quido de aspersi&oacute;n se haya secado completamente en el follaje del cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO: </span>MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS, ANIMALES DOM&Eacute;STICOS O ALIMENTOS.</p>
			<p class="BODY-TEXT">Use equipo de protecci&oacute;n adecuado (botas, m&aacute;scara, sombrero, ropa manga larga). Evite todo contacto con la piel, ojos y ropa. L&aacute;vese muy bien las manos y piel expuesta antes de comer y despu&eacute;s del trabajo. No fume, coma, ni beba durante la aplicaci&oacute;n del producto. Si el producto cae en el cuerpo, l&aacute;vese con abundante agua y jab&oacute;n. Si el producto cae en los ojos, l&aacute;velos con abundante agua por lo menos durante 15 minutos.</p>
			<p class="BODY-TEXT">Aplique el producto a favor del viento, con equipos de aspersi&oacute;n calibrados y en buen estado. No aspire los vapores ni las pulverizaciones. Destape las boquillas o picos de la rociadora &uacute;nicamente con las manos cubiertas con guantes. Mantenga el producto alejado del fuego y de las chispas.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE HABERSE VACIADO COMPLETAMENTE EL CONTENIDO DE ESTE ENVASE INUTILICELO TRITURANDOLO O PERFORANDOLO Y ALMACENELO EN UN LUGAR SEGURO.</p>
			<p class="BODY-TEXT">VENTA POR PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Por 250 cc, 500 cc y 1 litro.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">AGROSER, S. A.</p>
			<p class="Final-pagina1">PBX: 7451504 Bogot&aacute; D.C.</p>
			<p class="Final-pagina1"><a href=""><a href="http://www.agroserag.com" target="_blank">www.agroserag.com</a></a> - <a href=""><a href= "mailto:servicioalcliente@agroserag.com">servicioalcliente@agroserag.com</a></a></p>
			

			</div>
		</div>
	</body>
</html>
