<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Select2ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Select2ec__">
			<div class="story">

				<p class="NOMBRE">Select&#174; 2 ec</p>
			<p class="BODY-TEXT">Concentrado Emulsionable (EC)</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1925</p>
			<p class="REGISTRO">Titular del registro: Arysta LifeScience Colombia S.A</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Clethodim 240 g/L</p>
			<p class="BODY-TEXT">(+/-)-2-[ (E) -1-[(E)-3-chloroallyloxymino] propyl] -5-[ 2-(etihylthio)= propyl]-3-hydroxycycloex-2-eone.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1/Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>SELECT&#174; 2 EC es herbicida post-emergente sist&eacute;mico selectivo a plantas de hoja ancha, recomendado para el control de malezas gram&iacute;neas en los cultivos de soya y fr&iacute;jol.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table017" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas controladas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">*P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">**P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fr&iacute;jol</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gram&iacute;neas:</p>
							<p class="tabla-contenido">Alestas, flor de flores (Anthaxathum odoratum) Kikuyo (Pennisetum clandestinum) Heno blanco (Holcus lanatus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,6 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">40 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Soya</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Digitaria sanguinalis, Rottboellia cochinchinensis, Oryza sativa, Echinochloa colonum</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">40 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C*.: Periodo de carencia: D&iacute;as transcurridos entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.**: Periodo de reentrada: El periodo de tiempo para el reingreso de los trabajadores a los lotes tratados.</p>
							<p class="tabla-contenido">N.A.: No Aplica</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>SELECT&#174; 2 EC es un herbicida post-emergente que se recomienda aplicar sobre malezas en activo crecimiento, desde que estas tengan m&aacute;s de tres hojas verdaderas hasta m&aacute;ximo cuando tengan una altura de 30 cm.</p>
			<p class="BODY-TEXT">La aplicaci&oacute;n de SELECT&#174; 2 EC en plantas estresadas por insuficiente humedad, por altas o bajas condiciones de temperatura o plantas que exceden las recomendaciones sobre el estado de crecimiento, puede dar como resultado un pobre control.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> SELECT&#174; 2 EC es compatible en mezcla de tanque con los siguientes ingredientes activos para el control de gram&iacute;neas: Quizalofop p-etil (Assure), fluazifop p-etil (Verdict), sethoxydim (Nabu 20 EC), Quizalofop p tefuryl (Pantera) y propaquizafop (Agil). En todos los casos donde se mezcle con cualquiera de estos herbicidas, se recomienda usar la dosis m&aacute;s alta de clethodim.</p>
			<p class="BODY-TEXT">SELECT&#174; 2 EC es compatible en mezcla de tanque con atrazina. Si se realiza esta mezcla, adicionar con coadyuvante a base de aceite.</p>
			<p class="BODY-TEXT">SELECT&#174; 2 EC puede ser aplicado en mezcla de tanque con los siguientes productos: Alfacipermetrina, carbendazim, esfenvalerato, fomesafen (Flex), procimidona (Sialex), mancozeb.</p>
			<p class="BODY-TEXT">SELECT&#174; 2 EC, no debe ser aplicado en mezcla de tanque con productos a base de clorotalonil, diflufenican, bentazon y acifluorfen.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>CAUSA DA&Ntilde;O TEMPORAL A LOS OJOS.</p>
			<p class="BODY-TEXT">Este herbicida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre. Evite comer, beber o fumar durante la manipulaci&oacute;n y aplicaci&oacute;n del producto.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres debe usarse ropa y equipo de protecci&oacute;n completo: Overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para herbicidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">B&aacute;&ntilde;ese despu&eacute;s de cada jornada de trabajo y lave la ropa usada durante la aplicaci&oacute;n, con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">En caso de contaminaci&oacute;n de los ojos, l&aacute;vese con abundante agua limpia durante 15 minutos.</p>
			<p class="BODY-TEXT">En caso de contacto con la piel y/o la ropa, qu&iacute;tese la ropa, l&aacute;vese con bastante agua limpia y jab&oacute;n, lo mismo que la ropa. En caso de inhalaci&oacute;n, lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">S&iacute;ntomas de intoxicaci&oacute;n: No han sido determinados s&iacute;ntomas espec&iacute;ficos. En caso de intoxicaci&oacute;n accidental, se debe observar la sintomatolog&iacute;a del paciente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n oral, suministre al paciente grandes cantidades de agua. NO INDUZCA AL V&Oacute;MITO. El producto contiene destilados de petr&oacute;leo. No suministre cosas por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT">EN CASO DE INTOXICACI&Oacute;N, LLEVE AL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE UNA COPIA DE ESTA ETIQUETA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="BODY-TEXT">Nunca lave los equipos de aplicaci&oacute;n en las fuentes de agua: Saque el agua de la fuente, lave el equipo y no vuelva a verter esta juagadura a la misma, recuerde verterla en un lugar seguro.</p>
			<p class="BODY-TEXT">Pr&aacute;cticamente no t&oacute;xico para abejas.</p>
			<p class="BODY-TEXT">Ligeramente t&oacute;xico para peces, no contaminar lagos, r&iacute;os, estanques o arroyos con los desechos y envases vac&iacute;os.</p>
			<p class="BODY-TEXT">En caso de derrames, recoger el producto y depositarlo en el sitio destinado por las autoridades locales para tal fin.</p>
			<p class="BODY-TEXT">No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto.</p>
			<p class="BODY-TEXT">Todo equipo utilizado para la aplicaci&oacute;n debe ser lavado muy cuidadosamente, para lo cual ll&eacute;nelo hasta la mitad, revuelva bien su contenido y luego apl&iacute;quelo sobre el cultivo. Repita la operaci&oacute;n las veces que sea necesario, hasta estar seguro de su limpieza.</p>
			<p class="BODY-TEXT">Aisle el &aacute;rea y aleje el personal no autorizado. No anteponga ning&uacute;n material. Evitar respirar los vapores y el contacto con la piel. Remover las fuentes de ignici&oacute;n si hay combustibles o vapores inflamables presentes y ventilar el &aacute;rea.</p>
			<p class="BODY-TEXT">Barra cuidadosamente el material. Use un recipiente cubierto para depositar el material absorbido. El suelo contaminado debe ser recogido y desecho.</p>
			<p class="BODY-TEXT">No permita que el material desechado vaya a fuentes de agua, tuber&iacute;as, u otros canales que entren en contacto con la vegetaci&oacute;n.</p>
			<p class="BODY-TEXT">“Para minimizar los posibles efectos adversos al ambiente, el aplicador del plaguicida deber&aacute; mantener las franjas de seguridad de 10 metros en aplicaciones terrestres y de 100 metros para aplicaciones, a&eacute;reas, en relaci&oacute;n con cuerpos o cursos de agua, carreteras, n&uacute;cleos de poblaci&oacute;n humana y animal u otra &aacute;rea que requiera de protecci&oacute;n espec&iacute;fica”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">M&Eacute;TODO DE MANEJO DE DESECHOS:</span> Siga las instrucciones de la etiqueta sobre manejo de los desechos generados por el uso del producto. En otras situaciones, entierre los desechos o use un incinerador aprobado para la destrucci&oacute;n de plaguicidas. (Agencias de Protecci&oacute;n Ambiental).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="BODY-TEXT">Manejo: Use en un &aacute;rea bien ventilada. Evite el contacto con la piel y los ojos. No respire el polvo.</p>
			<p class="BODY-TEXT">Almacenaje: Almacene en un &aacute;rea bien ventilada. El envase del producto debe cerrarse herm&eacute;ticamente. El producto debe protegerse de la luz del sol. No almacene con alimentos, no consuma alimentos, bebidas o tabaco en las &aacute;reas donde pueden contaminarse con este material.</p>
			<p class="BODY-TEXT">Medio de control: La espuma qu&iacute;mica, el producto qu&iacute;mico seco y el CO2 son convenientes para extinguir.</p>
			<p class="BODY-TEXT">Instrucciones de la lucha contra el fuego: Los bomberos y otros, que pueden ser expuestos a la niebla o a los productos de la combusti&oacute;n, deben usar el aparato respiratorio protector aut&oacute;nomo lleno.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD:</span> “El fabricante garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto corresponden a las anotadas en esta etiqueta y que mediante concepto de eficacia se verific&oacute; que es apto para los fines aqu&iacute; recomendados de acuerdo con las indicaciones de empleo”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 4 L y 20 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II</p>
			<p class="Final-pagina1">ALTAMENTE T&Oacute;XICO - CUIDADO / CALAVERA - VENENO</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia. Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885 L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
