<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Spintor™120sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Spintor™120sc__">
			<div class="story">

				<p class="NOMBRE">Spintor™ 120 sc</p>
			<p class="LOGO"><img src="img/DOW.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada – SC</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Registro Nacional ICA No. 1415</p>
			<p class="REGISTRO">Titular del registro: Dow AgroSciences de Colombia S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Spinosad 120 g/L</p>
			<p class="BODY-TEXT">Mezcla de (2R,3aR,5aR,5bS,9S,13S,14R,16aS,16bR)-2-(6-deoxy-2,3,4-tri-&#927;-methyl-&#8734; -L-mannopyranosyloxy)-13-(4-dimethylamino-2,3,4,6-tetradeoxy-&#946;-D-erythopyranosyloxy) -9-ethyl-2,3,3a,5a,5b,6,7,9,10,11,12,13,14,15,16a,16b- hexadecahydro-14-methyl-1H-8-oxacyclododeca[b]as-indacene-7,15-dione y (2S,3aR,5aS,5bS,9S,13S,14R,16aS,16bS)-2-(6-deoxy-2,3,4-tri-&#927;-methyl-&#8734;-L-mannopyranosyloxy)-13-(4-dimethylamino-2,3,4,6-tetradeoxy-b-D-erythopyranosyloxy)- 9 -ethyl-2,3,3a,5a,5b,6,7,9,10,11,12,13,14,15,16a, 16b-hexadecahydro-4,14-dimethyl-1H-8-oxacyclododeca[b]as-indacene-7,15-dione en proporci&oacute;n 50-95% a 50-5%, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO</span></p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">Spintor™ 120 SC es un insecticida con ingrediente activo spinosad, derivado de un proceso natural el cual act&uacute;a tanto por ingesti&oacute;n, como por contacto. Su modo de acci&oacute;n es a nivel del sistema nervioso central, con un mecanismo &uacute;nico, que no lo expone a resistencia cruzada con insecticidas de otros modos de acci&oacute;n. El efecto inicial del insecticida Spintor™ 120 SC se manifiesta por temblores y falta de coordinaci&oacute;n y al final par&aacute;lisis y la muerte.</p>
			<p class="BODY-TEXT">La residualidad del insecticida es comparable con la de los piretroides, a&uacute;n cuando este producto se degrada muy r&aacute;pidamente en el medio ambiente. El efecto insecticida no se afecta por la variaci&oacute;n del pH o de la temperatura.</p>
			<p class="BODY-TEXT">Ha demostrado un margen de seguridad significante para insectos ben&eacute;ficos, flora y fauna silvestre, la salud de los trabajadores y no es fitot&oacute;xico para los cultivos ensayados.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO</span></p>
			<table id="table064" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fr&iacute;jol</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Trips</p>
							<p class="tabla-contenido">(Thrips palmi)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400 mL/Ha*</p>
							<p class="tabla-contenido">(Aplicar cuando se tenga en promedio m&aacute;s de 10 formas m&oacute;viles de trips por hoja)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cogollero del tomate</p>
							<p class="tabla-contenido">(Tuta absoluta)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">300 mL/Ha</p>
							<p class="tabla-contenido">(dosis por 400 L/agua)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 d&iacute;a</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Trips</p>
							<p class="tabla-contenido">(Frankliniella occidentalis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">150mL/Ha</p>
							<p class="tabla-contenido">(Dosis x1000 Lts/Agua)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N/A</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
							<p class="tabla-contenido">horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido"><span class="bold">P.C. Periodo de carencia:</span> Intervalo de seguridad entre la &uacute;ltima aplicaci&oacute;n del plaguicida y la cosecha del producto agr&iacute;cola.</p>
							<p class="tabla-contenido">P.R. Periodo de reentrada: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el re ingreso de personas y/o animales al &aacute;rea o cultivo tratado.</p>
							<p class="tabla-contenido">* Una sola aplicaci&oacute;n por ciclo de cultivo.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Aplique Spintor™ 120 SC en mezcla con un volumen suficiente de agua para cubrir uniformemente el follaje de las plantas. Use equipo terrestre.</p>
			<p class="BODY-TEXT">Llene el tanque hasta la mitad con agua, agregue el insecticida agitando continuamente; enseguida a&ntilde;ada el resto del agua manteniendo la agitaci&oacute;n. Luego enjuague tres veces el envase y agregue las aguas de lavado al tanque. No deje la mezcla preparada por varias horas antes de aplicarla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N</span> </p>
			<p class="Num_o_Guion">— Dirija la aspersi&oacute;n al env&eacute;s de las hojas de la plantas con presencia de formas m&oacute;viles de la plaga.</p>
			<p class="Num_o_Guion">— Aplique Spintor™ 120 SC preferentemente sobre estados iniciales de la plaga (ninfas).</p>
			<p class="Num_o_Guion">— No aplicar cuando existe posibilidad de lluvia.</p>
			<p class="Num_o_Guion">— No aplicar si el viento excede los 10 km/Hora.</p>
			<p class="Num_o_Guion">— No aplique cerca de enjambres de abejas. Aplicar el producto en las primeras horas de la ma&ntilde;ana o altas horas de la tarde cuando &eacute;stas no circunden al cultivo.</p>
			<p class="Num_o_Guion">— Se recomienda realizar una aplicaci&oacute;n cuando se encuentre un nivel igual o superior a 10 formas m&oacute;viles de trips (adultos o ninfas) por hoja con el objeto de mantener la poblaci&oacute;n de trips por debajo de este nivel.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> En caso de realizar mezclas, realice pruebas a peque&ntilde;a escala antes de usar. A las dosis recomendadas, Spintor™ 120 SC no causa ning&uacute;n problema de fitotoxicidad en los cultivos ensayados, ni afecta las poblaciones de ben&eacute;ficos presentes durante la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N</span></p>
			<p class="Num_o_Guion">— EVITE EL CONTACTO CON LOS OJOS, PIEL Y ROPA.</p>
			<p class="BODY-TEXT">No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">No contamine aguas potables, de riego o para uso dom&eacute;stico</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar este producto b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, c&aacute;mbiese y lave la ropa contaminada.</p>
			<p class="BODY-TEXT">No se transporte ni almacene junto a productos alimenticios, medicamentos para uso humano o animal, ropas, fertilizantes o semillas.</p>
			<p class="BODY-TEXT">Utilice ropa protectora durante la manipulaci&oacute;n y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas.</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT">En caso de derrame, absorba y recoja con aserr&iacute;n o tierra seca e incinere en horno especificado para tal fin. (Ver tel&eacute;fono de Emergencia Qu&iacute;mica).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y/o la hoja informativa adjunta.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">INGESTI&Oacute;N: NO INDUZCA EL V&Oacute;MITO A MENOS QUE EL M&Eacute;DICO INDIQUE LO CONTRARIO.</p>
			<p class="BODY-TEXT">INHALACI&Oacute;N: Lleve el paciente al aire fresco.</p>
			<p class="BODY-TEXT"><span class="bold">NOTA AL M&Eacute;DICO:</span> No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS Y QU&Iacute;MICAS 24 HORAS</span> 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n para aplicar Spintor™ 120 SC en la aplicaci&oacute;n de otro plaguicida, en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con Spintor™ 120 SC las aguas que vayan a ser utilizadas en consumo humano, animal o riego de cultivo. “Respete las franjas de seguridad m&iacute;nimas de 10 metros para aplicaci&oacute;n terrestre y de 100 metros para aplicaci&oacute;n a&eacute;rea distantes de los cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n”.</p>
			<p class="Num_o_Guion">— Spintor™ 120 SC no deber ser aplicado directamente al agua.</p>
			<p class="Num_o_Guion">— No se debe contaminar fuentes de agua con residuos de aplicaciones.</p>
			<p class="Num_o_Guion">— No arrojar los desechos de aplicaci&oacute;n, ni los envases vac&iacute;os a las fuentes de agua.</p>
			<p class="Num_o_Guion">— Las personas que apliquen el producto deben contar con la protecci&oacute;n adecuada como guantes de neopreno, botas de caucho, gorra, gafas con ventilaci&oacute;n indirecta.</p>
			<p class="Num_o_Guion">— Se debe evitar cualquier contacto del producto con ojos, piel y ropa.</p>
			<p class="Num_o_Guion">— No se debe comer, fumar ni beber mientras se est&eacute; realizando la aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— No use el producto indiscriminadamente sino estrictamente como lo indica la etiqueta.</p>
			<p class="Num_o_Guion">— Altamente t&oacute;xico para abejas. Aplicar el producto en las primeras horas de la ma&ntilde;ana o altas horas de la tarde.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III</p>
			<p class="Final-pagina">LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">(Franja Azul Pantone 293-C)</p>
			<p class="Final-pagina1">Fabricado y formulado por: Dow AgroSciences LLC</p>
			<p class="Final-pagina1">Helena Chemical, Cordele - Georgia, 31015 - EE.UU.</p>
			<p class="Final-pagina1">Distribu&iacute;do por: Dow AgroSciences de Colombia S.A.</p>
			<p class="Final-pagina1">Diagonal 92 No. 17A-42 - Piso 7 - Bogot&aacute; (091) 2196000</p>
			

			</div>
		</div>
	</body>
</html>
