<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Sustento240ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Sustento240ec__">
			<div class="story">

				<p class="NOMBRE">Sustento&#174; 240 ec</p>
			<p class="PRESENTA">Emulsi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. No. 1285</p>
			<p class="LOGO"><img src="img/POINT.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Oxyfluorfen 240 g/L</p>
			<p class="BODY-TEXT">2-cloro-a,a,a-trifluoro-p-tolil 3-etoxi-4-nitrofenil &eacute;ter formulado a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:  c.s.p. 1/L.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N GENERAL DEL PRODUCTO:</span> Es un herbicida de amplio espectro con acci&oacute;n pre y post emergente, que controla en forma efectiva malezas gram&iacute;neas y de hoja ancha. Act&uacute;a por contacto sobre hojas j&oacute;venes y en los puntos de crecimientos de las nuevas hojas de las malezas. As&iacute; mismo, forma una barrera qu&iacute;mica residual en la superficie del suelo provocando la muerte de las malezas que se encuentren emergiendo.</p>
			<p class="BODY-TEXT">El oxyfluorfen es un herbicida de contacto que es inm&oacute;vil en el suelo y no se transloca en plantas tratadas. En aplicaci&oacute;n foliar, el producto est&aacute; directamente en contacto con las partes verdes de la planta. En aplicaci&oacute;n preemergente bajo mayores condiciones, forma un qu&iacute;mico ‘barrera’ en la superficie del suelo y mata pl&aacute;ntulas sensibles como las que emergen a trav&eacute;s del suelo y la pel&iacute;cula superior. El lugar de recepci&oacute;n que causa el m&aacute;s alto grado de actividad es el brote de las pl&aacute;ntulas germinativas. Las pl&aacute;ntulas que crecen m&aacute;s r&aacute;pidamente a trav&eacute;s del qu&iacute;mico bloquean o rompen la pel&iacute;cula delgada.</p>
			<p class="BODY-TEXT">Oxifluorfen inhibe la protoporfirinog&eacute;no oxidasa, enzima importante en la s&iacute;ntesis de la porfirina en los cloroplastos de las plantas. Esta reacci&oacute;n inducida por la luz resulta en consumo de ox&iacute;geno y es la principal causa de letalidad por oxyfluorfen.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INDICACIONES GENERALES DE USO Y MANEJO:</span></p>
			<table id="table091" class="Ningun-estilo-de-tabla">				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Tipo de suelo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis de producto comercial</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Lindrepuerco  (Echinochloa colonum)</p>
							<p class="tabla-contenido">Guardaroc&iacute;o  (Digitaria sanguinalis)</p>
							<p class="tabla-contenido">Coquito  (Cyperus rotondus)</p>
							<p class="tabla-contenido">Cortadera  (Cyperus ferax, C. diffusus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Suelo liviano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.3 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Suelo pesado</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.6 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-contenido">Verdolaga (Portulaca olearace)</p>
							<p class="tabla-contenido">Gallinsoga (Galinsoga caracasana)</p>
							<p class="tabla-contenido">Balsilla (Phyllanthus niruri)</p>
							<p class="tabla-contenido">Cadillo (Bidens pilosa)</p>
							<p class="tabla-contenido">Hierba socialista  (Emilia sonchifolia)</p>
							<p class="tabla-contenido">Bot&oacute;n de oro  (Heliopsis buphthalmoides)</p>
							<p class="tabla-contenido">Bledo (Amaranthus dubius)</p>
							<p class="tabla-contenido">Pata de gallina (Eleusine indica)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-contenido">Pasto Johnson  (Sorgum halepense)</p>
							<p class="tabla-contenido">Meloncillo  (Melothria guadalupensis)</p>
							<p class="tabla-contenido">Guarda roci&oacute; (Digitaria sanguinalis)</p>
							<p class="tabla-contenido">Batatilla (Ipomoea batata)</p>
							<p class="tabla-contenido">Golondrina (Euphorbia hirta)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">P.C.: Periodo de carencia. D&iacute;as transcurridos entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada. Periodo de tiempo para el reingreso del personal al &aacute;rea tratada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCAS DE APLICACIONES:</span> Para un buen control con SUSTENTO&#174; 240 EC, se debe realizar una aplicaci&oacute;n en &eacute;poca de pre-emergencia del cultivo. En arroz se recomienda utilizar la dosis baja en suelos livianos y la dosis alta en suelos pesados y cuando se presente niveles de infestaci&oacute;n inicial alta o cuando se tenga lotes con historial alto de presencia de arvenses. En caf&eacute; se recomienda aplicar en llenado de bolsa, un d&iacute;a antes de la siembra de las pl&aacute;ntulas de caf&eacute; o chapolas. En ma&iacute;z, se recomienda iniciar las aplicaciones tres (3) d&iacute;as antes de la siembra del cultivo, antes que las malezas comiencen a emerger.</p>
			<p class="BODY-TEXT">Se recomienda aplicar SUSTENTO&#174; 240 EC dentro de un programa de manejo integrado de malezas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Se puede aplicar con los equipos convencionales que poseen boquilla Tee-Jet 8003, 8005 o equivalente TK-2.5, TK-3 o TK-5. Los tanques de preparaci&oacute;n se deben lavar muy bien antes y despu&eacute;s de preparar la mezcla del producto. Use agua limpia en volumen de 250-500 L/Ha en aplicaciones de pre-emergencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> SUSTENTO&#174; 240 EC. No es compatible con productos de reacci&oacute;n alcalina. No tiene acci&oacute;n corrosiva sobre los equipos de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">SUSTENTO&#174; 240 EC. No es t&oacute;xico a las plantas de cultivos recomendados, siempre que se aplique siguiendo las dosis recomendadas; sin embargo se recomienda realizar una prueba previa antes de su utilizaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE SU USO Y APLICACI&Oacute;N:</span> SUSTENTO&#174; 240 EC, es un herbicida, formulaci&oacute;n emulsi&oacute;n concentrada. Durante las aplicaciones terrestres: Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas, requiere que los operarios que los manejen y apliquen, usen equipo de seguridad (delantal de caucho, guantes de neopreno, gorra, botas de caucho, mascarilla y careta protectora). Revise el estado de equipo de seguridad y reemplace los implementos defectuosos. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. Evitar el contacto con la piel, los ojos y los vestidos.</p>
			<p class="BODY-TEXT">Mant&eacute;ngase en el envase original bien cerrado, en un lugar seco y fresco, bajo llave. Al efectuar diluciones de este producto h&aacute;galas al aire libre. No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada, aparte de la dem&aacute;s ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo. Si cualquier parte del cuerpo queda contaminada l&aacute;vela inmediatamente con abundante agua y jab&oacute;n, el ingrediente activo puede ser absorbido por la piel.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Frascos de polietileno de alta densidad de 250 cc, y 1.</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">SUSTENTO&#174; 240 EC es una marca registrada de: POINT COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
