<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Sysmenores__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Sysmenores__">
			<div class="story">

				<p class="NOMBRE">Sys menores</p>
			<p class="LOGO"><img src="img/GRUPO-SYS.png" alt="" /></p>
			<p class="Indic_o_Sust">Fertilizante simple para aplicaci&oacute;n al suelo</p>
			<p class="REGISTRO">Reg. de venta ICA No. 9154 Titular del Reg.: SCIENCE YIELDS SOLUTIONS - SYS LTDA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">F&oacute;sforo soluble en agua (P2O5) 8.0%</p>
			<p class="BODY-TEXT">Calcio (CaO) 20.0%</p>
			<p class="BODY-TEXT">Magn&eacute;sio (MgO) 3.0%</p>
			<p class="BODY-TEXT">Azufre (S) 3.0%</p>
			<p class="BODY-TEXT">Boro (B) 1.0%</p>
			<p class="BODY-TEXT">Cobre (Cu) 1.0%</p>
			<p class="BODY-TEXT">Hierro (Fe) 0.5%</p>
			<p class="BODY-TEXT">Manganeso (Mn) 0.25% </p>
			<p class="BODY-TEXT">Zinc (Zn) 5.0% </p>
			<p class="BODY-TEXT">Molibdeno (Mo) 0.02%</p>
			<p class="BODY-TEXT">SYS MENORES es un fertilizante con un contenido balanceado de F&oacute;sforo, nutrientes secundarios y menores, f&aacute;cilmente asimilables por la planta, permitiendo obtener productos y cosecHas de la mejor calidad. F&oacute;rmula concentrada y completa de micronutrientes y nutrientes secundarios, complementada con f&oacute;sforo.</p>
			<p class="BODY-TEXT">La f&oacute;rmula balanceada de SYS MENORES puede ser usada en cualquier tipo de cultivo para satisfacer las necesidades espec&iacute;ficas de nutrici&oacute;n. </p>
			<p class="BODY-TEXT">Caf&eacute;: En establecimiento (cero a doce meses), mezcla de un bulto de SYS MENORES por cada cuatro bultos de fertilizante compuesto tradicional, de 20 a 30 gramos por &aacute;rbol. En etapa de crecimiento y producci&oacute;n, mezcla de un bulto de SYS MENORES por cada tres a cuatro bultos de fertilizante compuesto tradicional, de 80 a 120 gramos por &aacute;rbol. En socas, debe aplicarse tres meses despu&eacute;s del soqueo o corte, cuando Hayan brotado los chupones, mezcla de un bulto de SYS MENORES por cada tres a cuatro bultos de fertilizante compuesto tradicional, de 80 a 100 gramos por &aacute;rbol, una vez los chupones Hayan alcanzado una altura de 20 a 30 cm. Para soca en producci&oacute;n, en mezcla con el fertilizante compuesto tradicional; aplicar 120 a 150 gramos por &aacute;rbol, en las &eacute;pocas establecidas para la fertilizaci&oacute;n. La aplicaci&oacute;n de esta mezcla debe Hacerse cada seis meses o en cada una de las aplicaciones tradicionales de fertilizantes que ya est&aacute;n plenamente establecidas. </p>
			<p class="BODY-TEXT">Cacao: De 60 a 100 gramos de SYS MENORES por &aacute;rbol en mezcla con el fertilizante tradicional, cada cuatro a seis meses. </p>
			<p class="BODY-TEXT">Frutales perennes y caducifolios: De 200 a 300 gramos por &aacute;rbol en mezcla con el abono tradicional, en corona (a la gotera de los &aacute;rboles) dos veces por a&ntilde;o, despu&eacute;s de la cosecHa. En establecimiento, aplicar de 30 a 50 gramos de SYS MENORES por &aacute;rbol solo o en mezcla con fertilizante compuesto; repetir la aplicaci&oacute;n cada tres meses durante el periodo de desarrollo de la planta, en dosis de 60 a 100 gramos por &aacute;rbol s&oacute;lo o en mezcla con el fertilizante compuesto. </p>
			<p class="BODY-TEXT">Arroz: Un bulto por hect&aacute;rea de SYS MENORES, a la siembra o con la primera abonada, en mezcla con fertilizante compuesto. </p>
			<p class="BODY-TEXT">Algod&oacute;n: Un bulto de SYS MENORES por hect&aacute;rea en resiembra o con la primera abonada en mezcla con el fertilizante tradicional, despu&eacute;s del raleo. </p>
			<p class="BODY-TEXT">Papa: Cuatro a Cinco bultos por hect&aacute;rea, a la siembra, con la primera abonada o tres bultos a la siembra con la primera abonada y uno a dos bultos con el fertilizante del re abone, en mezcla con el fertilizante compuesto tradicional, o un bulto por cada dos cargas de semilla. </p>
			<p class="BODY-TEXT">Hortalizas: Aplicar dos bultos por hect&aacute;rea SYS MENORES en mezcla con el fertilizante compuesto tradicional, 15 a 25 d&iacute;as despu&eacute;s de la siembra o el trasplante. </p>
			<p class="BODY-TEXT">Cereales: En pre siembra o en la primera abonada, aplicar un bulto de SYS MENORES por hect&aacute;rea en mezcla con el fertilizante compuesto tradicional. </p>
			<p class="BODY-TEXT">Pastos: Aplicar un bulto de SYS MENORES por hect&aacute;rea en mezcla con el fertilizante compuesto despu&eacute;s del pastoreo. </p>
			<p class="BODY-TEXT">Plantas de exterior: Aplicar de 20 a 50 gramos por planta seg&uacute;n su tama&ntilde;o y edad, cada dos meses (evitar que el fertilizante quede en contacto con las plantas; se debe cubrir y revolver con la tierra). A los prados aplicar al voleo un kilogramo por cada 30 o 40 m2. Repetir cada dos meses. </p>
			<p class="BODY-TEXT">Otros cultivos: De acuerdo con los resultados de an&aacute;lisis foliar o de suelo y la recomendaci&oacute;n del Ingeniero Agr&oacute;nomo Asistente T&eacute;cnico </p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS Y MODO DE APLICACI&Oacute;N:</span> Se recomienda aplicar SYS MENORES en suelos pobres o deficientes en: F&oacute;sforo, Calcio, Magnesio, Azufre, Boro, Cobre, Molibdeno y Zinc. SYS MENORES es el complemento ideal para la fertilizaci&oacute;n de los cultivos en todo tipo de suelos, especialmente en suelos &aacute;cidos. </p>
			<p class="BODY-TEXT">Se recomienda aplicarlo como complemento de la fertilizaci&oacute;n con Nitr&oacute;geno, F&oacute;sforo y Potasio, en mezcla con los abonos simples o compuestos para Hacer una fertilizaci&oacute;n completa, pero tambi&eacute;n se puede aplicar solo si el an&aacute;lisis de suelos as&iacute; lo recomienda. </p>
			<p class="BODY-TEXT">SYS MENORES, como cualquier otra fuente fertilizante, puede producir fitotoxicidad cuando se aplica en exceso. Para una mayor precisi&oacute;n sobre cultivos, dosis y &eacute;pocas de aplicaci&oacute;n, debe consultarse a un Ingeniero Agr&oacute;nomo. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="Final-pagina1">Formulado y distribuido por:</p>
			<p class="Final-pagina">SCIENCE YIELDS SOLUTIONS LTDA.</p>
			<p class="Final-pagina1"><a href="http://www.gruposys.com.co" target="_blank">www.gruposys.com.co</a></p>
			<p class="Final-pagina1">Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
