<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Tanrek500sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Tanrek500sc__">
			<div class="story">

				<p class="NOMBRE">Tanrek&#174; 500 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada (SC)</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1481</p>
			<p class="REGISTRO">A nombre de CLABEREP LTDA. A nombre de AVGUST COLOMBIA S.A.S.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/AVGUST.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Imidacloprid 500 g/L</p>
			<p class="BODY-TEXT">(E)-1-(6-chloro-3-pyridylmethyl)-N-nitroimidazolidin-2-ylideneamine</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”.</p>
			<p class="BODY-TEXT">AG&Iacute;TESE BIEN ANTES DE USAR.</p>
			<p class="BODY-TEXT">TANREK&#174; 500 SC es un insecticida sist&eacute;mico a base de imidacloprid que presenta acci&oacute;n r&aacute;pida y prolongada contra los insectos chupadores plagas.</p>
			<p class="BODY-TEXT">El imidacloprid del grupo qu&iacute;mico de los neonicotinoides, es r&aacute;pidamente absorbido y translocado por la planta tratada. En el insecto act&uacute;a por contacto e ingesti&oacute;n, como antagonista de los receptores nicot&iacute;nicos, resultando en paralizaci&oacute;n del sistema nervioso ocasionando su muerte.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<table id="table009" class="Ningun-estilo-de-tabla">
	<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.**</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sogata</p>
							<p class="tabla-contenido">(Tagosodes orizicolus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.07-0.1 L/Ha</p>
							<p class="tabla-contenido">Aplicar cuando se observe un porcentaje de plantas afectadas con hoja blanca superior al 3%, previo muestreo.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chicharrita</p>
							<p class="tabla-contenido">(Dalbulus maidis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.06-0.08 L/Ha</p>
							<p class="tabla-contenido">Aplicar cuando se observen un promedio de 10 ninfas o adultos por metro cuadrado.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"><span lang="ar-SA">&Aacute;fidos</span></p>
							<p class="tabla-contenido">(Macrosiphum rosae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.07 cm3/L de mezcla.</p>
							<p class="tabla-contenido">Aplicar cuando se observen poblaciones in&iacute;ciales de &aacute;fidos.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca blanca</p>
							<p class="tabla-contenido">(Trialeurodes vaporariorum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar cuando se observe la presencia de 5 adultos por hoja y/o 4 ninfas por foliolo.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">07 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*P.C.: Periodo de Carencia:<span lang="ar-SA"> D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</span></p>
							<p class="tabla-contenido">*P.R.: Periodo de Reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas o animales al &aacute;rea o cultivo tratado.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Se recomienda la aplicaci&oacute;n de TANREK&#174; 500 SC de acuerdo con la tabla de usos, condiciones ambientales y con base en los resultados del monitoreo y el umbral de acci&oacute;n, aplic&aacute;ndose siempre dentro de un programa de rotaci&oacute;n con otros insecticidas de diferentes mecanismos de acci&oacute;n, y complementando con dem&aacute;s pr&aacute;cticas del Manejo Integrado de Plagas (MIP).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y PREPARACI&Oacute;N DE LA MEZCLA:</span> TANREK&#174; 500 SC debe ser diluido en agua y aplicado garantizando un cubrimiento total de las estructuras de las plantas a tratar. Se puede aplicar el producto con los equipos terrestres convencionales (pulverizadoras manuales, autopropulsadas y/o acopladas a tractor) y equipos a&eacute;reos, los cuales deben estar en perfectas condiciones de uso (limpios y calibrados), que permitan que el producto tenga un &oacute;ptimo desempe&ntilde;o. Seguir los m&eacute;todos de calibraci&oacute;n recomendados por el fabricante del equipo por ser utilizado y utilizar boquillas adecuadas.</p>
			<p class="BODY-TEXT">Para preparar la mezcla de aplicaci&oacute;n, llene el tanque hasta la mitad de su capacidad con agua, luego agregar la dosis recomendada de TANREK&#174; 500 SC agitando continuamente y completar el volumen de agua. Contin&uacute;e agitando hasta homogeneizar la mezcla. Realice el triple lavado del envase y agr&eacute;guelo a la mezcla. La mezcla se debe aplicar inmediatamente.</p>
			<p class="BODY-TEXT">Vol&uacute;menes de mezcla recomendados:</p>
			<p class="BODY-TEXT">Aplicaci&oacute;n terrestre: Rosas 1200 L/Ha, arroz y ma&iacute;z 120 L/Ha, tomate 200 L/Ha.</p>
			<p class="BODY-TEXT">Aplicaci&oacute;n a&eacute;rea: Arroz y ma&iacute;z 72 L/Ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> TANREK&#174; 500 SC no debe mezclarse con productos plaguicidas, surfactantes o fertilizantes foliares sin antes realizar una prueba de compatibilidad.</p>
			<p class="BODY-TEXT">TANREK&#174; 500 SC no es fitot&oacute;xico a las dosis y para el cultivo recomendadas en esta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta, y que es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> “MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS”.</p>
			<p class="BODY-TEXT">“Ning&uacute;n envase que haya contenido plaguicida debe utilizarse para contener alimentos o agua para consumo”.</p>
			<p class="BODY-TEXT">LETAL SI ES INHALADO. NO RESPIRE (POLVO, VAPOR O ASPERSI&Oacute;N).</p>
			<p class="BODY-TEXT">¡CUIDADO! NO INHALE ESTE PRODUCTO - ES EXTREMADAMENTE PELIGROSO POR INHALACI&Oacute;N.</p>
			<p class="BODY-TEXT">“Evite el contacto directo con el producto”.</p>
			<p class="BODY-TEXT">“No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">“Al efectuar diluciones de este producto, h&aacute;galo al aire libre”.</p>
			<p class="BODY-TEXT">Utilice el equipo de protecci&oacute;n durante la mezcla y aplicaci&oacute;n (guantes de goma, delantal, botas de goma, gafas, careta, gorro, m&aacute;scara contra el polvo, respirador u otros) y para ingresar al &aacute;rea tratada en las primeras 24 horas.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">“Lavar las manos y la piel expuesta con agua y jab&oacute;n despu&eacute;s de utilizar el producto”.</p>
			<p class="BODY-TEXT">“Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento”.</p>
			<p class="BODY-TEXT">No aplicar este producto cuando haya vientos fuertes, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n: Llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta y hoja informativa adjunta.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos: Lavarlos con abundante agua fresca, y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">En caso de inhalaci&oacute;n: Llevar al paciente al aire libre. Si no respira, suministre respiraci&oacute;n artificial.</p>
			<p class="BODY-TEXT">En caso de ingesti&oacute;n: Mantener el paciente tranquilo. “No dar de beber nada ni induzca el v&oacute;mito a un paciente que se encuentre inconsciente”. Trasladar al paciente a un centro asistencial, llamar a un centro de toxicolog&iacute;a o a un m&eacute;dico de inmediato para obtener consejos de tratamiento.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. Aplicar tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT">EN CASO DE INTOXICACI&Oacute;N, LLEVE AL PACIENTE AL CENTRO DE ASISTENCIA M&Eacute;DICA M&Aacute;S CERCANO Y ENTREGUE COPIA DE LA ETIQUETA.</p>
			<p class="BODY-TEXT">EN CASO DE EMERGENCIA, LLAMAR A CISPROQUIM (1) 2886012 BOGOT&Aacute;. FUERA DE BOGOT&Aacute;: L&Iacute;NEA 01-8000-916012 (SERVICIO GRATUITO, 24 HORAS).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> “Altamente t&oacute;xico para las abejas”, “aplicar el producto en horario de menor actividad de las abejas”.</p>
			<p class="BODY-TEXT">“T&oacute;xico para las aves”, “aplicar el producto en horario de menor actividad de las aves”.</p>
			<p class="BODY-TEXT">Respetar las franjas de seguridad m&iacute;nima de 10 metros para aplicaci&oacute;n terrestre y 100 metros para aplicaci&oacute;n a&eacute;rea, distantes de cuerpos o cursos de agua, carreteras, troncal, n&uacute;cleos de poblaci&oacute;n humana y animal, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n. En caso de derrame, recoja y deseche acorde con la autoridad local competente.</p>
			<p class="BODY-TEXT">“No arroje los sobrantes a las fuentes de agua, ni permita que el producto caiga en estanques, r&iacute;os, lagos o dem&aacute;s fuentes de agua”.</p>
			<p class="BODY-TEXT">Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="BODY-TEXT">“No almacenar en casas de habitaci&oacute;n”.</p>
			<p class="BODY-TEXT">“No almacenar ni transportar conjuntamente con alimento, medicinas, bebidas ni forrajes”.</p>
			<p class="BODY-TEXT">No reenvasar o depositar el contenido en otros envases.</p>
			<p class="BODY-TEXT">Almacene el producto en sitio seguro retirado, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="BODY-TEXT">“Conservar el producto en el envase original, etiquetado y cerrado”.</p>
			<p class="BODY-TEXT">“DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN UN LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN”.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II</p>
			<p class="Final-pagina1">MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Formulado por:</p>
			<p class="Final-pagina">JSC AUGUST, INC</p>
			<p class="Final-pagina1">Paseo Sportivny, 9, Cuidad de Chernogolovka, &Aacute;rea de Noguinsky, Regi&oacute;n de Mosc&uacute;, 142432, Rusia. Tel.: 7 (495) 787-08-00 / <a href="http://www.avgust.com" target="_blank">www.avgust.com</a> CJSC AUGUST-BEL, Druzhny Road, P.O. Box 81, Distrito de Pukhovichesky, Regi&oacute;n de Minsk, 222852 - Bielorrusia, Tel: (375 17) 210 09 07</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">AVGUST COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 106 No. 54-73 Oficina 304 Edificio Baikal Aqua. Tel&eacute;fono: +57(1)631 6932. <a href= "mailto:contacto@avgust.com.co">contacto@avgust.com.co</a> Centro Nacional de Comunicaci&oacute;n: +57(1) 743 5026. <a href="http://www.avgust.com.co" target="_blank">www.avgust.com.co</a> Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
