<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Thiamethoxamtopvecol247sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Thiamethoxamtopvecol247sc__">
			<div class="story">

				<p class="NOMBRE">Thiamethoxam top  vecol 247 sc</p>
			<p class="LOGO"><img src="img/VECOL.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada (S.C.)</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1165 </p>
			<p class="REGISTRO">Titular del registro:</p>
			<p class="REGISTRO">EMPRESA COLOMBIANA DE </p>
			<p class="REGISTRO">PRODUCTOS VETERINARIOS VECOL S.A.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: </p>
			<p class="BODY-TEXT">Thiamethoxam: 141 gr/Litro</p>
			<p class="BODY-TEXT">(EZ)-3-(2-chloro-1,3-thiazol-5-ylmethyl)-5-methyl-1,3,5-oxadiazinan-4-ylidene(nitro)amine de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Lambdacialotrina:  106 gr/Litro</p>
			<p class="BODY-TEXT">Producto de reacci&oacute;n en iguales cantidades de (R)-a-cyano-3-pheno xybenzyl (1S,3S)-3-[(Z)-2-chloro-3,3,3-trifluoropropenyl]-2,2-dimethylcycl propane carboxylate y (S)-a-cyano-3-phenoxybenzyl(1R,3R) 3-[(Z)-2-chloro-3,3,3-trifluoropropenyl]-2,2-dimethylcyclopropane carboxylate o de (R)-a-cyano-3-phenoxybenzyl(1S)-cis-3-[(Z)-2-chloro-3,3,3-trifluoro propenyl]-2,2-dimethylcyclo propane carboxylate y (S)-a-cyano-3- phenoxybenzyl (1R)-cis-3-[(Z) - 2 - chloro - 3,3,3 - trifluoropropenyl] - 2,2 - dimethyl cyclo propane carboxylatede formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos c.s.p. 1/litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">THIAMETHOXAN TOP VECOL 247 SC es un insecticida que combina dos poderosos modos de acci&oacute;n. Sist&eacute;mico de tiametoxam es absorbido y distribuido por el follaje y traslocado en toda la planta, actuando por ingesti&oacute;n lo cual le permite controlar plagas que se alimentan de los tejidos vegetales, a&uacute;n varios d&iacute;as despu&eacute;s de su aplicaci&oacute;n Contacto de lambda cyalotrina, con un r&aacute;pido efecto de derribe (Knock-down). Tambi&eacute;n posee un marcado efecto de repelencia y acci&oacute;n anti-alimentaria.</p>
			<table id="table029" class="Ningun-estilo-de-tabla">	<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sogata (Tagasodes orizicolus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.200 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar cuando al monitorear con jama se encuentren m&aacute;s de 50 sogatas en un pase doble o cuando se encuentre plantas afectadas por hoja blanca en el lote. </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">48 Horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mosca Blanca (Bemissia tabacci)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.350 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar cuando se encuentren los primeros estados ninfales de la plaga o cuando se tenga un 5% de da&ntilde;o por alimentaci&oacute;n u oviposici&oacute;n.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Trips  (Trips tabacci)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.400 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar cuando se encuentren 5 adultos o estados ninfales de la plaga por planta.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Polilla  Guatemalteca</p>
							<p class="tabla-contenido">(Tecia solanivora)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.600 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Comenzar aplicaciones en estados m&aacute;s activos de la plaga, o en estado del cultivo donde comienza la tuberizaci&oacute;n, es decir al momento del aporque.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Potreros</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chinche de los pastos (Collaria columbiensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.100 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Realizar aplicaciones cuando se encuentren 10 adultos o ninfas al realizar un pase doble de jama.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">48 Horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Clavel</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Trips (Frankliniella occidentalis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar cuando hay presencia de los primeros trips y seg&uacute;n el monitoreo semanal.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Palma</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Barrenador de la ra&iacute;z (Sagalassa valida)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.500 L/Ha </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar en la zona de gotera cuando encontremos el 5% de las ra&iacute;ces afectadas.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">N.A. No aplica.</p>
							<p class="tabla-contenido">P.R. Periodo de reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
							<p class="tabla-contenido"><span class="bold">P.C. Periodo de carencia:</span> Intervalo de seguridad entre la aplicaci&oacute;n y la cosecha.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar seg&uacute;n recomendaci&oacute;n de un Ingeniero Agr&oacute;nomo.</p>
			<p class="BODY-TEXT">Aplicar en forma preventiva o con condiciones favorables para el desarrollo de la enfermedad. Aplicar en rotaci&oacute;n con insecticidas de diferente mecanismo de acci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Aspersi&oacute;n foliar terrestre dirigida al cultivo, previa diluci&oacute;n del producto en agua. Puede aplicarse con bomba de espalda, siendo recomendable usar boquillas de cono hueco, y un tama&ntilde;o de gota de 350-500 µm aprox. (30-40 gotas por cm2) y a presi&oacute;n constante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Se recomienda hacer pruebas previas de mezcla a la preparaci&oacute;n. </p>
			<p class="BODY-TEXT">Usado de acuerdo con lo recomendado, THIAMETHOXAN TOP VECOL 247 SC es fitocompatible con los cultivos recomendados. Se recomienda realizar una premezcla con otros productos agroqu&iacute;micos cuando van en mezcla para ver la reacci&oacute;n de los mismos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro, garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span></p>
			<p class="Num_o_Guion">— LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="Num_o_Guion">— MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="Num_o_Guion">— PIEL: Posibilidad de sensibilizaci&oacute;n de la piel, por repetido contacto d&eacute;rmico, lo cual puede ocasionar irritaci&oacute;n en la piel con comez&oacute;n, ardor, enrojecimiento, inflamaci&oacute;n o salpullido.</p>
			<p class="Num_o_Guion">— OJOS: Puede causar irritaci&oacute;n ocular como lagrimeo, dolor o visi&oacute;n borrosa, si hay contacto directo del producto con los ojos.</p>
			<p class="Num_o_Guion">— MAT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Este producto puede ser mortal si se ingiere.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Utilice el equipo de protecci&oacute;n durante la mezcla y aplicaci&oacute;n (guantes, botas, gafas, careta, gorro, m&aacute;scara contra el polvo, respirador u otros) y para ingresar al &aacute;rea tratada en 6 horas.</p>
			<p class="Num_o_Guion">— Realice la aplicaci&oacute;n siguiendo la direcci&oacute;n del viento.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="Num_o_Guion">— En caso de contaminaci&oacute;n de la piel y los ojos, lave inmediatamente las partes afectadas con abundante agua.</p>
			<p class="Num_o_Guion">— No d&eacute; de beber nada, ni induzca el v&oacute;mito a un paciente que se encuentre inconsciente.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n, llevar al paciente a un lugar con buena ventilaci&oacute;n, mantener abrigado y en reposo. Controlar la respiraci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Moderadamente peligroso.</p>
			<p class="BODY-TEXT">Por contacto con la piel: Puede ocasionar sensaci&oacute;n de adormecimiento, si la dosis es muy alta puede producir da&ntilde;o permanente.</p>
			<p class="BODY-TEXT">Por contacto con los ojos: Puede causar irritaci&oacute;n y se considera como ligeramente peligroso.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span></p>
			<p class="BODY-TEXT">Destino y comportamiento ambiental:</p>
			<p class="BODY-TEXT">Suelo: Se considera como persistente debido a su tiempo de vida media. </p>
			<p class="BODY-TEXT">Agua subterr&aacute;nea: La sustancia tiene una baja a alta tendencia a lixiviar. </p>
			<p class="BODY-TEXT">Agua superficial: Se considera como no persistente. </p>
			<p class="BODY-TEXT">Aire: Se clasifica al producto como no vol&aacute;til, lo cual indica que no existe riesgo de contaminaci&oacute;n del aire por evaporaci&oacute;n del compuesto.</p>
			<p class="BODY-TEXT">Evaluaci&oacute;n del riesgo ambiental: </p>
			<p class="BODY-TEXT">Aves: No existe riesgo para las aves. </p>
			<p class="BODY-TEXT">Peces: Extremadamente t&oacute;xico para los peces. No contamine fuentes de agua. </p>
			<p class="BODY-TEXT">Abejas: Altamente t&oacute;xico para las abejas. Evitar aplicar el producto en zonas cercanas a enjambres de abejas. Realizar aplicaciones en horas tempranas. </p>
			<p class="BODY-TEXT">Lombriz de tierra: No existe riesgo para las lombrices.</p>
			<p class="Num_o_Guion">— Para la aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 100 y 10 metros respectivamente con relaci&oacute;n a cuerpos de agua.</p>
			<p class="Num_o_Guion">— No contaminar lagos, r&iacute;os, estanques o arroyos con los desechos y envases vac&iacute;os. En caso de derrame recoger el producto y depositarlo en el sitio destinado por las autoridades locales para este fin. No contaminar las fuentes de agua con los restos de la aplicaci&oacute;n o sobrantes del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO: </span>MAT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS.</p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n.</p>
			<p class="Num_o_Guion">— No almacenar ni transportar conjuntamente con alimentos, medicinas, bebidas ni forrajes.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado</p>
			<p class="Num_o_Guion">— No re-envasar o depositar el contenido en otros envases.</p>
			<p class="Num_o_Guion">— No debe transportarse con productos de consumo humano o animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CARACTER&Iacute;STICAS DE LOS EQUIPOS Y ROPA DE PROTECCI&Oacute;N PARA:</span></p>
			<p class="BODY-TEXT">Realizar la mezcla: Utilizar ropa y materiales resistentes a agentes qu&iacute;micos.</p>
			<p class="BODY-TEXT">Cargar los equipos: Utilice ropa resistente a agentes qu&iacute;micos</p>
			<p class="BODY-TEXT">Calibrar los equipos: Utilice patr&oacute;n de presi&oacute;n y calibre seg&uacute;n la frecuencia de uso.</p>
			<p class="BODY-TEXT">Realizar las aplicaciones seg&uacute;n recomendaciones.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 100 c.c - 250 c.c. - 500 c.c. - 1 Litro - 4 Litros.</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: IB ALTAMENTE PELIGROSO - T&Oacute;XICO</p>
			<p class="Final-pagina1">Formulado por:  HANTRON INTERNATIONAL INVESTMENT LIMITED </p>
			<p class="Final-pagina1">Direcci&oacute;n: Flat/Rm 701 7/F, Sino Center, 582-592</p>
			<p class="Final-pagina1">Nathan Road, Mongkok Kl, Hongkong - China</p>
			<p class="Final-pagina1">Exportado por: SINO AGRO-CHEMICAL INDUSTRY LTD. </p>
			<p class="Final-pagina1">Unit G, 26/F Seibu Bldg, 3002# Dongmen South Rd, China.</p>
			<p class="Final-pagina1">Importado y Distribuido por: Empresa Colombiana de Productos Veterinarios S.A. VECOL S.A. </p>
			<p class="Final-pagina1">Avenida El Dorado No. 82-93 PBX: 4254800. FAX: 4254824,  Bogot&aacute; D.C. Colombia. </p>
			

			</div>
		</div>
	</body>
</html>
