<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Vendaval70wg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Vendaval70wg__">
			<div class="story">

				<p class="NOMBRE">Vendaval&#174; 70 wg</p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables - WG</p>
			<p class="Indic_o_Sust">Herbicida pre o postemergente de malezas gram&iacute;neas y de hoja ancha</p>
			<p class="REGISTRO">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA Nacional 1317</p>
			<p class="LOGO"><img src="img/AGROSER.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span> %</p>
			<p class="BODY-TEXT">Ingrediente activo: Metribuzin: 4-amino-6-tert-butyl-4,5-dihydro-3-methylthio-1,2,4-triazin-5-one, 700 g/Kg de formulaci&oacute;n.</p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes: C.s.p. 1 kilo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span> VENDAVAL&#174; 70 WG, es un herbicida que se utiliza para el control en pre o post-emergencia temprana de malezas gram&iacute;neas y de hoja ancha en cultivos de papa.</p>
			<p class="BODY-TEXT">Es absorbido principalmente por las ra&iacute;ces; no obstante, puede ser absorbido a trav&eacute;s del follaje en tratamientos de post-emergencia temprana. Se trasloca por el xilema, con movimiento acrop&eacute;talo o ascendente, acumul&aacute;ndose en las hojas y tallos.</p>
			<p class="BODY-TEXT">Act&uacute;a inhibiendo la reacci&oacute;n de Hill en la fotos&iacute;ntesis. La selectividad se da por el posicionamiento de las ra&iacute;ces de las plantas cultivadas por debajo de la zona en que el producto se encuentra en el suelo as&iacute; como por la menor velocidad de absorci&oacute;n y tras locaci&oacute;n en las plantas tolerantes. En ellas, es metabolizado por oxidaci&oacute;n de la mol&eacute;cula en productos solubles, no t&oacute;xicos.</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGRONOMO”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO-CUADRO EXPLICATIVO:</span></p>
			<table id="table005" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dosis pc/ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Nabo Brassica spp; Lengua de vaca Rumex crispus; Cenizo Chenopodium album; Cebadilla Poa annua; Calz&oacute;n de pastor capsela bursa-pastoris; Bledo Amaranthus dubius; Altamisa Ambrosia artemisifolia;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.75 Kg/Ha</p>
							<p class="tabla-contenido">En pre-emergencia al cultivo.</p>
							<p class="tabla-contenido">0.5 Kg/Ha</p>
							<p class="tabla-contenido">En post-emergencia mediana de 10 a 15 d&iacute;as de germinado el cultivo.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">Periodo de Carencia: 15 d&iacute;as.</p>
							<p class="tabla-contenido">Periodo de Reentrada: 24 horas.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> VENDAVAL&#174; 70 WG, se aplica en pre-emergencia al cultivo o en post-emergencia mediana de 10-15 d&iacute;as de germinado el cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>En caso de desconocerse la compatibilidad con otros plaguicidas, haga una prueba para observar posibles resultados adversos como sedimentaci&oacute;n y formaci&oacute;n de grumos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA: </span>Agregue agua en el tanque de preparaci&oacute;n hasta la mitad de su capacidad, vac&iacute;e el producto directamente al recipiente y mezcle bien mediante agitaci&oacute;n mec&aacute;nica. No es recomendable hacer mezclas con sustancias alcalinas. Se recomienda utilizar equipos convencionales con boquillas 8001, 8002, o sus equivalentes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO: </span>MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS, ANIMALES DOM&Eacute;STICOS O ALIMENTOS.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas” adem&aacute;s equipo de protecci&oacute;n completo: Overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para herbicidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve el paciente al aire fresco y mant&eacute;ngalo en reposo. “Conservar el producto en el envase original etiquetado y cerrado”. Este herbicida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas. Al efectuar diluciones de este producto h&aacute;galas al aire libre y “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”</p>
			<p class="BODY-TEXT">CONSULTE A UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Por 1 litro, 4 litros y 20 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina">AGROSER, S. A.</p>
			<p class="Final-pagina1">PBX: 7451504 Bogot&aacute; D.C.</p>
			<p class="Final-pagina1"><a href=""><a href="http://www.agroserag.com" target="_blank">www.agroserag.com</a></a> - <a href=""><a href= "mailto:servicioalcliente@agroserag.com">servicioalcliente@agroserag.com</a></a></p>
			

			</div>
		</div>
	</body>
</html>
