<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Versus50wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Versus50wp__">
			<div class="story">

				<p class="NOMBRE">Versus 50 wp</p>
			<p class="LOGO"><img src="img/Phytocare.png" alt="" /></p>
			<p class="PRESENTA">Polvo mojable</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 537</p>
			<p class="REGISTRO">Titular del registro PHYTOCARE S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Dimetomorph 500 g/kg.</p>
			<p class="BODY-TEXT">Nombre qu&iacute;mico: (E,Z) 4-[3-(4-chlorophenyl)-3-(3,4-dimethoxyphenyl)acryloy]morpholine.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> VERSUS 50 WP es un fungicida de amplio espectro, sist&eacute;mico con acci&oacute;n preventiva, curativa y de alta capacidad para inhibir la esporulaci&oacute;n de los hongos, inhibe la formaci&oacute;n de la pared celular en los diferentes estados de desarrollo de los hongos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CUADRO DE USOS AUTORIZADOS:</span> </p>
			<table id="table012" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PC</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PR</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosas </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso </p>
							<p class="tabla-contenido">(Peronospora sparsa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">720 g/ha</p>
							<p class="tabla-contenido">*0.6 g/L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 hr</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota</p>
							<p class="tabla-contenido">(Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">360 g/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 hr</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">PC: Periodo de carencia: (d&iacute;as).</p>
							<p class="tabla-contenido">PR: Periodo de reingreso: (horas).</p>
							<p class="tabla-contenido">*Dosis calculada con un volumen de agua de 1200 L/ha</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> VERSUS 50 WP debe aplicarse de acuerdo con los resultados del monitoreo directo o las primeras apariciones de los s&iacute;ntomas o signos del hongo o condiciones ambientales, favorables para su desarrollo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Agitar bien el envase antes de dosificar. Efectuar una pre-diluci&oacute;n de la dosis de uso por hect&aacute;rea. Agregar agua al tanque del equipo de aplicaci&oacute;n aproximadamente hasta la mitad de su capacidad. Con los agitadores en movimiento, agregar al tanque del equipo de aplicaci&oacute;n la pre-diluci&oacute;n, previamente realizada para completar luego con el agua restante. En rosas usar vol&uacute;menes de 1000-1200 L/ha. En papa de 200-600 L/ha de acuerdo al desarrollo de las plantas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y TOXICIDAD:</span> Se recomienda hacer una prueba previa de compatibilidad, bajo responsabilidad del usuario, para observar los aspectos f&iacute;sicos de las mezclas y sus reacciones sobre las plantas tratadas en los d&iacute;as siguientes a la aplicaci&oacute;n. Si se aplica de acuerdo a las recomendaciones de la etiqueta, no se esperan problemas de fitotoxicidad. Para variedades nuevas se recomienda hacer pruebas de fitotoxicidad.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE Y FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>PELIGROSO SI ES INHALADO. EVITE RESPIRAR (POLVO, VAPOR O ASPERSI&Oacute;N). EVITE CONTACTO CON LA PIEL Y LA ROPA. EL CONTACTO PROLONGADO O REPETIDO PUEDE CAUSAR REACCIONES AL&Eacute;RGICAS RN CIERTAS PERSONAS.</p>
			<p class="BODY-TEXT">VERSUS 50 WP es un producto moderadamente peligroso, es peligroso si se ingiere, se inhala la neblina de aspersi&oacute;n. Use ropa protectora. Evite el contacto con el roc&iacute;o de la aspersi&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">En caso de contacto con la piel: Lavar la zona contaminada con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">En caso de contacto ocular: Lavar los ojos con abundante agua corriente fr&iacute;a por al menos 15 minutos, cuidando que los p&aacute;rpados permanezcan abiertos. Si existe irritaci&oacute;n consultar con un m&eacute;dico. </p>
			<p class="BODY-TEXT">En caso de inhalaci&oacute;n: Trasladar al paciente al aire fresco. Si no respira sumin&iacute;strele respiraci&oacute;n artificial, preferiblemente boca a boca. </p>
			<p class="BODY-TEXT">En caso de ingesti&oacute;n: NO INDUZCA AL V&Oacute;MITO y no administrar nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">S&iacute;ntomas de intoxicaci&oacute;n: Trabajadores expuestos a altas concentraciones de hidrocarburos solventes, t&iacute;picamente muestran signos de depresi&oacute;n en el sistema nervioso central. Tratamiento: No tiene ant&iacute;doto espec&iacute;fico. Realizar tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT">“EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE UNA COPIA DE LA ETIQUETA Y LA HOJA INFORMATIVA ADJUNTA”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL AMBIENTE:</span> En caso de derrame, recoja y deseche acorde con la autoridad competente. No utilice el mismo equipo de fumigaci&oacute;n para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado. </p>
			<p class="BODY-TEXT">Evitar contaminar las aguas que van a ser utilizadas para consumo humano, animal o riego de cultivo. </p>
			<p class="BODY-TEXT">Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA. </p>
			<p class="BODY-TEXT">Para aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 100 y 10 metros respectivamente con relaci&oacute;n a los cuerpos de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO: </span>Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco). </p>
			<p class="BODY-TEXT">Siempre mantenga el producto en su empaque original. </p>
			<p class="BODY-TEXT">Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA: </span>“NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”. </p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE LA APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 120 gramos, 1 kilo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">AVGUST COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 106 No. 54-73 Oficina 304 Baikal Aqua. Tel&eacute;fono: +57 (1) 631 69 32</p>
			<p class="Final-pagina1">Centro Nacional de Comunicaci&oacute;n: +57(1) 743 50 26</p>
			<p class="Final-pagina1"><a href= "mailto:contacto@avgust.com.co">contacto@avgust.com.co</a>, <a href="http://www.avgust.com.co" target="_blank">www.avgust.com.co</a></p>
			<p class="Final-pagina1">Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
