<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Vividec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Vividec__">
			<div class="story">

				<p class="NOMBRE">Vivid&#174; ec</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Fungicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. de venta ICA No. 1135</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Fenpropimorph 375 g/L</p>
			<p class="BODY-TEXT">(+/-)-cis-4-[3-4-tert-butilfenil)-2-metilpropil]-2,6-dimetilmorfolina formulaci&oacute;n a 20°C.</p>
			<p class="BODY-TEXT">Pyraclostrobin 100 g/L</p>
			<p class="BODY-TEXT">metil N –(2-{[1-(4-clorofenil)-1H-pirrazol-3il] oximetil}fenil)-N- metoxicarbamato, formulaci&oacute;n a 20°C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 L</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>Conservar el producto en el envase original, etiquetado y bien cerrado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes y animales dom&eacute;sticos, y nunca en el mismo lugar donde se duerme, come o preparan los alimentos. </p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. </p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas. </p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar polvo, vapor o aspersi&oacute;n. </p>
			<p class="Num_o_Guion">— Evite contacto con la piel y la ropa. </p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS: </span>En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente, o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta. </p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: NO PROVOCAR el v&oacute;mito. </p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Retire al paciente a un lugar fresco, seco y aireado; mant&eacute;ngalo en reposo y vigile la respiraci&oacute;n. </p>
			<p class="BODY-TEXT">En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">No dar de beber nada, ni inducir el v&oacute;mito a un paciente que se encuentre inconsciente. </p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llamar a CISPROQUIM. Tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio las 24 horas. Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimento o agua para consumo. Rotulado Aprobado ICA: 06/09/2007.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESERVACI&Oacute;N DEL MEDIO AMBIENTE: </span>No contamine fuentes de agua, r&iacute;os o acequias con el producto. Despu&eacute;s de usar el contenido, enjuague tres veces &eacute;ste envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Entregue el envase al programa Campo Limpio de manejo de envases.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> VIVID&#174; EC es un fungicida formulado como concentrado emulsionable (EC) que debido a sus ingredientes activos: Pyraclostrobin inhibe la respiraci&oacute;n mitocondrial como resultado de un bloqueo en el transporte de electrones de la ubihidroquinona hacia el citocromo bc1, en el complejo II. Esto genera como resultado una reducci&oacute;n de energ&iacute;a en forma de ATP, base de todos los procesos metab&oacute;licos del hongo. Considerando que cepas de Micosphaerella sp. resistentes a otras strobilurinas no son resistentes a pyraclostrobin, es muy &uacute;til en el manejo y control de Sigatoka negra en banano</p>
			<p class="BODY-TEXT">De esta forma, tiene una acci&oacute;n preventiva, curativa y erradicante y el fenpropimorph inhibe la bios&iacute;ntesis del ergosterol, as&iacute; como la de amino&aacute;cidos, l&iacute;pidos y carbohidratos, siendo de este modo dif&iacute;cil que el hongo forme resistencia o pierda sensibilidad, controlando una amplia gama de hongos fitopat&oacute;genos.</p>
			<p class="BODY-TEXT">VIVID&#174; EC ofrece una excelente actividad preventiva y curativa contra Micosphaerella fijiensis, Rhizoctonia solani, Fusarium spp., royas, Cladosporium spp., Oidium, spp, entre otros (ver Recomendaciones).</p>
			<p class="BODY-TEXT">VIVID&#174; EC posee acci&oacute;n sist&eacute;mica, penetrante - translaminar y protecci&oacute;n prolongada. Su acci&oacute;n antiesporulante reduce significativamente el potencial de reinfecci&oacute;n.</p>
			<table id="table026" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis Producto Comercial</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano (Musa sp)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"> Sigatoka negra (Mycospharella fijiensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"> 0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido"> P.C.: Periodo de carencia.</p>
							<p class="tabla-contenido"> P.R.: Periodo de reentrada.</p>
							<p class="tabla-contenido">* Siempre y cuando la nube de aspersi&oacute;n se haya dispersado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">VIVID&#174; EC tiene efecto curativo, sin embargo, las aplicaciones se deben efectuar de manera preventiva o al observar los primeros s&iacute;ntomas de la enfermedad. Comenzar con las aplicaciones cuando las condiciones sean favorables para el desarrollo de la enfermedad. En banano y pl&aacute;tano, usar cada 11 a 13 d&iacute;as en tiempo lluvioso, o cada 14 a 16 d&iacute;as en tiempo seco.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT">Banano:</p>
			<p class="BODY-TEXT">Preparaci&oacute;n del caldo: VIVID&#174; EC es un producto que posee emulsificante en su formulaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span></p>
			<p class="BODY-TEXT">Preparaci&oacute;n de emulsiones:</p>
			<p class="Num_o_Guion">1. Adicionar volumen deseado de aceite por hect&aacute;rea.</p>
			<p class="Num_o_Guion">2. Adicione el emulsificante (no i&oacute;nico) al 1% del vol&uacute;men de aceite.</p>
			<p class="Num_o_Guion">3. Agregue la mitad del volumen total de agua a utilizar.</p>
			<p class="Num_o_Guion">4. Adicione VIVID&#174; EC a la dosis de 1.0 L/Ha.</p>
			<p class="Num_o_Guion">5. Se completa el volumen con la cantidad restante de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Banano: Para reducir el potencial de desarrollo de resistencia a VIVID&#174; EC y de otros fungicidas con modo de acci&oacute;n similar, se recomienda:</p>
			<p class="Num_o_Guion">— Utilizarlo en rotaci&oacute;n, altern&aacute;ndolo con otros fungicidas registrados, que posean diferente mecanismo de acci&oacute;n.</p>
			<p class="Num_o_Guion">— No aplicarlo en bloques.</p>
			<p class="Num_o_Guion">— Debe haber una aplicaci&oacute;n de un grupo que no sea strobilurinas entre las aplicaciones de VIVID&#174; EC.</p>
			<p class="Num_o_Guion">— Hacer un m&aacute;ximo de 3 aplicaciones por a&ntilde;o.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Es compatible con fungicidas biol&oacute;gicos, para obtener un apropiado manejo de la resistencia. Sin embargo el producto puede ir solo. No mezclar con aquellos de reacci&oacute;n fuertemente alcalina. VIVID&#174; EC no es fitot&oacute;xico en los cultivos recomendados cuando es usado de acuerdo a las instrucciones de la etiqueta. No se ha observado fitotoxicidad a otros cultivos.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
