<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Floramite50wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Floramite50wp__">
			<div class="story">

				<p class="NOMBRE">Floramite&#174; 50 wp</p>
			<p class="PRESENTA">Polvo mojable (WP)</p>
			<p class="Indic_o_Sust">Acaricida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 4033</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Bifenazate: Ester del &aacute;cido hidrazino carboxilico, 2-(4-metoxi[1.1´-bifenil]-3-il)-1-metil etil 500 g/Kg</p>
			<p class="BODY-TEXT">Ingredientes aditivos C.s.p. 1 Kilo</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>FLORAMITE&#174; 50 WP es un acaricida de contacto, con un r&aacute;pido efecto de volteo y alta eficacia para el control de &aacute;caros fit&oacute;fagos de la familias Tetranichidae como Tetranychus urticae y T. cinnabarinus y de la familia Tarsonemidae (Stenotarsonemus spinky y Polyphagotarsonemus latus), con acci&oacute;n sobre huevos, ninfas y adultos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table039" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Clavel</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ara&ntilde;ita roja</p>
							<p class="tabla-contenido">Tetranychus cinnabarinus</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">540 g /Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ara&ntilde;ita bimaculada</p>
							<p class="tabla-contenido">Tetranychus urticae</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">360-540 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papaya</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tetranychus spp.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">150 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Steneotarsonemus spinki</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">80 g/Ha</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>No realizar aplicaciones sucesivas de FLORAMITE&#174; 50 WP. Se recomienda rotarlo con otros productos que tengan un mecanismo de acci&oacute;n diferente.</p>
			<p class="BODY-TEXT">En rosas, aplicar la dosis alta cuando la poblaci&oacute;n de individuos m&oacute;viles sea superior a 5 &aacute;caros/cm2. Papaya-arroz, aplicar cuando se detecten poblaciones bajas. No esperar a que se presente una alta infestaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>FLORAMITE&#174; 50 WP es compatible con la mayor&iacute;a de agroqu&iacute;micos, pero se recomienda realizar previamente pruebas de compatibilidad en peque&ntilde;as &aacute;reas antes de realizar mezclas de agroqu&iacute;micos. No usar con productos de reacci&oacute;n alcalina. FLORAMITE&#174; 50 WP no es fitot&oacute;xico a las dosis recomendadas en esta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span> FLORAMITE&#174; 50 WP es peligroso si se ingiere. Para su manipuleo, utilice equipo de protecci&oacute;n como guantes, careta, overol, botas etc. y observe las normas de precauci&oacute;n establecidas, sobre uso y manejo seguro de plaguicidas. Evite la respiraci&oacute;n de la neblina de aspersi&oacute;n y el contacto con la piel y los ojos. Luego de aplicar producto, l&aacute;vese bien con agua y jab&oacute;n antes de ingerir alimentos, beber o fumar. Una vez que haya abierto un empaque, use el producto completamente y disponga t&eacute;cnicamente del mismo. Lavar los equipos de aspersi&oacute;n con agua y detergente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE ESTA ETIQUETA.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Causa moderada irritaci&oacute;n de ojos. Lavarse inmediatamente los ojos con abundante agua por lo menos durante 15 minutos, manteniendo los p&aacute;rpados abiertos y recibir atenci&oacute;n de un m&eacute;dico si la irritaci&oacute;n persiste.</p>
			<p class="BODY-TEXT">Contacto con la piel: Qu&iacute;tese la ropa y el calzado contaminado y l&aacute;vese con abundante agua y jab&oacute;n la parte contaminada, Si la irritaci&oacute;n persiste recibir atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Colocar al paciente en un lugar fresco y ventilado. Si no est&aacute; respirando, dar respiraci&oacute;n artificial preferiblemente de boca a boca. Si respira con dificultad, suministrar ox&iacute;geno.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Dar de beber agua o leche, antes de inducir el v&oacute;mito, consulte a personal m&eacute;dico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE EMERGENCIA LLAMAR A CISPROQUIM:</span> AL TEL&Eacute;FONO 018000916012 FUERA DE BOGO&#173;T&Aacute;, O AL 2886012 EN BOGOT&Aacute;.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL AMBIENTE:</span> FLORAMITE&#174; 50 WP es t&oacute;xico a peces, por lo tanto no debe ser aplicado directamente al agua y en &aacute;reas donde haya nacimientos de aguas o en &aacute;reas donde se pueda anegar el agua.</p>
			<p class="BODY-TEXT">FLORAMITE&#174; 50 WP es t&oacute;xico para las abejas, expuestas directamente al tratamiento con el producto o residuos presentes sobre las flores, cosechas y malezas.</p>
			<p class="BODY-TEXT">En caso de derrame, a&iacute;sle el &aacute;rea y aleje al personal no autorizado, cubra el producto con cal y un material absorbente (tierra, arena, aserr&iacute;n). Barra y recoja con una pala, para su disposici&oacute;n final en un sitio aprobado por la autoridad. Seguidamente proceda a lavar con abundante agua el &aacute;rea contaminada. Debe evitarse que contaminen el agua de riego y/o consumo humano o animal. “No contamine los lagos, corrientes o dep&oacute;sitos de agua”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> FLORAMITE&#174; 50 WP debe ser almacenado en su empaque original apropiadamente etiquetado, en un lugar fresco y ventilado, lejos del calor y de las llamas o chispas.</p>
			<p class="BODY-TEXT">El FLORAMITE&#174; 50 WP, no debe almacenarse junto con bebidas, alimentos o drogas, ni junto con semillas, fertilizantes y otros productos de uso agr&iacute;colas. Gu&aacute;rdelo bajo llave en un lugar alejado de ni&ntilde;os o personas irresponsables, en su envase original debidamente sellado; no almacenar en casas de habitaci&oacute;n.</p>
			<p class="BODY-TEXT">Almacenar FLORAMITE&#174; 50 WP en un lugar fresco, seco y ventilado.</p>
			<p class="BODY-TEXT">Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBER&Aacute; UTILIZARSE PARA CONSERVAR ALIMENTOS Y/O AGUA POTABLE.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 250 g, 500 g.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II. MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia.<br />Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885<br />L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
