<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Actinic__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Actinic__">
			<div class="story">

				<p class="NOMBRE">Actinic&#174;</p>
			<p class="PRESENTA">L&iacute;quido soluble</p>
			<p class="Indic_o_Sust">Herbicida</p>
			<p class="REGISTRO">Reg. ICA No. 1014</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br><br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> ACTINIC&#174; es un herbicida no selectivo, de contacto y de postemergencia. Se caracteriza por su r&aacute;pido efecto desecante y nula persistencia en el suelo, act&uacute;a en presencia de luz sobre las partes verdes de todas las plantas que entran en contacto con &eacute;l.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Paraquat 200 g/L</p>
			<p class="BODY-TEXT">1,1’-dimetil-4,4´-bipiridilo en forma de sal de dicloruro.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Bipiridilos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> ACTINIC&#174; act&uacute;a sobre el sistema fotosint&eacute;tico de la membrana denominado fotosistema 1, que produce electrones libres los cuales reaccionan con el ion paraquat produciendo una forma de “radical libre”. El ox&iacute;geno reconvierte r&aacute;pidamente este radical libre y se produce peroxidaci&oacute;n. Los per&oacute;xidos, muy reactivos qu&iacute;micamente, atacan a los &aacute;cidos grasos no saturados de la membrana, abriendo y desintegrando las membranas celulares y los tejidos. Posteriormente el proceso ion paraquat/radical libre se recicla produci&eacute;ndose m&aacute;s cantidades de per&oacute;xidos hasta que se agota el suministro de electrones libres. Tambi&eacute;n interfiere las reacciones de &oacute;xido-reducci&oacute;n relacionadas con la respiraci&oacute;n. Su punto de acci&oacute;n son los cloroplastos que absorben la energ&iacute;a luminosa para producir az&uacute;cares. Clasificaci&oacute;n HRAC (comit&eacute; de acci&oacute;n para resistencia de herbicidas), grupo D: Desviaci&oacute;n de electrones del fotosistema 1.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Herbicida de contacto no selectivo. Es absorbido &uacute;nicamente por los &oacute;rganos verdes y se transloca, en cierta medida, por el xilema. La absorci&oacute;n se incrementa con la luz intensa, humedad y con aditivos ani&oacute;nicos. En pocas horas se hace visible un marchitamiento de las plantas tratadas en condiciones templadas y luminosas, pero puede tardar varios d&iacute;as en condiciones fr&iacute;as y oscuras. A continuaci&oacute;n se observan tejidos marrones, secos o clor&oacute;ticos porque la ruptura de las membranas celulares permite escapar el agua de las plantas y desecarlas r&aacute;pidamente. Se inactiva en el suelo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table022" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2-3 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">NA</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2-3 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">NA</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Zanahoria</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2-3 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">NA</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia, intervalo de seguridad en d&iacute;as, entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada, intervalo entre la aplicaci&oacute;n y el reingreso al &aacute;rea tratada.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> En cultivos perennes aplicaci&oacute;n dirigida a malezas que no tengan m&aacute;s de 20 cent&iacute;metros de altura. En cultivos de hilera aplicaci&oacute;n entre los surcos dirigida a las malezas. Usar pantalla. En pre siembra aplicar antes de la siembra o antes de la emergencia del cultivo. La velocidad de destrucci&oacute;n de las c&eacute;lulas es tan r&aacute;pida que apenas se puede medir una posible translocaci&oacute;n desde las hojas tratadas, por lo que se aconseja un perfecto recubrimiento de las hojas y puntos de crecimiento para eliminar las hierbas anuales; las perennes pueden rebrotar y necesitan m&aacute;s aplicaciones. Debe aplicarse en postemergencia de las hierbas; no aplicar cuando est&eacute;n mojadas por el agua de riego o por el roc&iacute;o, ni en d&iacute;as muy calurosos. Es conveniente que transcurran 8-24 horas entre el tratamiento y la siguiente pr&aacute;ctica agr&iacute;cola. Teniendo en cuenta que es un herbicida de contacto, las especies menos sensibles son las que tienen &oacute;rganos subterr&aacute;neos de perpetuaci&oacute;n, por lo que es necesario tratar sus rebrotes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Llenar el tanque hasta la mitad con agua, verter la cantidad recomendada de ACTINIC&#174; y terminar de llenar el tanque mientras se agita.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS:</span> Se recomienda utilizar equipo de aplicaci&oacute;n convencional de presi&oacute;n constante con boquilla de abanico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> ACTINIC&#174; es compatible con muchos herbicidas residuales. Incompatible con preparados alcalinos y materias inertes que contengan arcilla. Usar agua limpia para la preparaci&oacute;n de la soluci&oacute;n herbicida. Puede formularse con diuron, diquat, MCPA, simazina, linuron, etc. No a&ntilde;adir surfactantes ani&oacute;nicos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>ACTINIC&#174; no es selectivo a los cultivos, por eso si se va a aplicar en cultivos perennes, no mojar la corteza verde del tronco del tallo y en cultivos de hileras, utilizar pantalla para que el herbicida no toque el cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Frasco por 1 L, garrafa por 4 L, caneca por 20 L.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Versi&oacute;n 3 abril 2015.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
