<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Ippon500sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Ippon500sc__">
			<div class="story">

				<p class="NOMBRE">Ippon&#174; 500 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada (SC)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 462</p>
			<p class="REGISTRO">Titular del registro: Agriphar de Colombia S.A.S</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Iprodione 500 g/L</p>
			<p class="BODY-TEXT">3-(3,5-dichlorophenyl)-N-isopropyl-2,4-dioxoimidazolidine-1-carboxamide, de formulaci&oacute;n a 20° C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>IPPON&#174; 500 SC, es un fungicida a base de Iprodione con efecto preventivo, curativo y anti-esporulante sobre un amplio rango de enfermedades fungosas, especialmente Botritys, que act&uacute;a por contacto y en forma traslaminar, impidiendo la colonizaci&oacute;n, avance y esporulaci&oacute;n de enfermedades en diversos cultivos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<table id="table035" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Botrytis cinerea</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 cc/L de agua co n un volumen de 1200 L de agua por hect&aacute;rea.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.R: Per&iacute;odo de reentrada: 4 horas para ingresar al &aacute;rea tratada..</p>
							<p class="tabla-contenido">P.C: Per&iacute;odo de carencia: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Debido a su alta persistencia, IPPON&#174; 500 SC protege las plantas durante 2 a 3 semanas cuando se usan las dosis recomendadas. Por lo tanto, las aspersiones deben repetirse a estos mismos intervalos de tiempo, o cuando las condiciones sean favorables para una nueva infecci&oacute;n. Empezar la aplicaci&oacute;n con la aparici&oacute;n de los botones florales, repitiendo a los 15 d&iacute;as. Cuando haya presencia de enfermedad, realizar dos aplicaciones a intervalos de siete d&iacute;as.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Llenar el tanque hasta la mitad con agua, agregar la cantidad recomendada de IPPON&#174; 500 SC, agregar el resto del agua, agitar. Usar el producto diluido &uacute;nicamente el d&iacute;a de preparaci&oacute;n de la mezcla. Utilizar siempre equipos de aplicaci&oacute;n calibrados correctamente y asegurar que la aplicaci&oacute;n se realice uniformemente. Verificar la calibraci&oacute;n de los equipos. Se aplica por aspersi&oacute;n foliar. Utilizar un volumen de 1200 L de agua/Ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> IPPON&#174; 400 SC es compatible con la mayor&iacute;a de agroqu&iacute;micos existentes en el mercado, sin embargo se recomienda realizar previamente pruebas de compatibilidad en peque&ntilde;as &aacute;reas antes de realizar mezclas con otros productos. No se recomienda aplicar este producto con productos muy &aacute;cidos o muy alcalinos debido a que el producto se hidroliza. Este producto es incompatible con aceites.</p>
			<p class="BODY-TEXT">IPPON&#174; 400 SC no es fitot&oacute;xico a las dosis recomendadas en esta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas fisico-qu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— Puede ser nocivo para la salud si es ingerido, inhalado o si entra en contacto con la piel o los ojos.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante la manipulaci&oacute;n y aplicaci&oacute;n incluyendo guantes y anteojos.</p>
			<p class="Num_o_Guion">— No aplique contra el viento, ni aspire la nube de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Al efectuar diluciones de este producto, h&aacute;galas al aire libre y siga la siguiente recomendaci&oacute;n: No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n. No reusar vestidos y equipo de seguridad sin haber sido lavados y revisados previamente.</p>
			<p class="Num_o_Guion">— Limpie muy bien el equipo antes de usar otro producto.</p>
			<p class="Num_o_Guion">— Aplique todo el producto preparado (mezcla) en el cultivo a tratar.</p>
			<p class="Num_o_Guion">— No sople las boquillas obstruidas, use un cepillo para destaparlas.</p>
			<p class="Num_o_Guion">— Conserve el producto en el envase original debidamente etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele esta etiqueta.</p>
			<p class="BODY-TEXT">Generales: En caso de sospecharse intoxicaci&oacute;n, detener el trabajo y buscar asistencia m&eacute;dica de inmediato. Retirar al afectado de la zona de peligro, mantenerlo abrigado y en reposo mientras llega la ayuda m&eacute;dica.</p>
			<p class="BODY-TEXT">Ojos: Lavar inmediatamente con abundante agua o soluci&oacute;n salina, por lo menos durante 20 minutos, levantando los p&aacute;rpados ocasionalmente. Buscar atenci&oacute;n m&eacute;dica inmediatamente.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Acudir al m&eacute;dico inmediatamente. Inducir al v&oacute;mito &uacute;nicamente si la persona est&aacute; consciente y ha ingerido una cantidad muy grande del producto. Nunca provocar el v&oacute;mito en una persona inconsciente, ni administrar nada por la boca y mantenerlo acostado de lado.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Llevar la victima al aire fresco. Si la victima no est&aacute; respirando, suministre respiraci&oacute;n artificial boca a boca o con ayuda de una m&aacute;scara de respiraci&oacute;n u otro dispositivo m&eacute;dico de respiraci&oacute;n. Si los s&iacute;ntomas contin&uacute;an, busque atenci&oacute;n m&eacute;dica inmediata.</p>
			<p class="BODY-TEXT">Piel: Remover y aislar la ropa y los zapatos contaminados. Inmediatamente lavar con abundante agua y jab&oacute;n suave por lo menos por 20 minutos. Buscar atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. Se debe dar tratamiento sintom&aacute;tico y de recuperaci&oacute;n general.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span></p>
			<p class="BODY-TEXT">S&iacute;ntomas de intoxicaci&oacute;n:</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Sensaci&oacute;n de ardor, tos, mareos, dolor de cabeza y n&aacute;useas.</p>
			<p class="BODY-TEXT">Piel: Enrojecimiento, sensaci&oacute;n de ardor, adormecimiento, hormigueo y picaz&oacute;n.</p>
			<p class="BODY-TEXT">Ojos: Enrojecimiento y dolor.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Dolores abdominales, convulsi&oacute;n, inconsistencia y v&oacute;mito.</p>
			<p class="BODY-TEXT">Tratamiento: En caso de ingesti&oacute;n, hacer un lavado g&aacute;strico con agua. Puede suministrar carb&oacute;n medicinal en las primeras 2 horas luego de una elevada ingesti&oacute;n. Seguir tratamiento sintom&aacute;tico y de recuperaci&oacute;n general.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de escape o derrame, recoja con tierra seca, aserr&iacute;n o arena. Almacene en contenedores y disp&oacute;ngalos de acuerdo con las regulaciones locales vigentes.</p>
			<p class="Num_o_Guion">— No permita que el producto contamine canales, aguas corrientes o aguas estancadas que vayan a ser utilizadas para el consumo humano, animal o riego de cultivo.</p>
			<p class="Num_o_Guion">— Durante las operaciones de mezcla, aplicaci&oacute;n y limpieza, se debe evitar la contaminaci&oacute;n de cuerpos de agua.</p>
			<p class="Num_o_Guion">— Al aplicar IPPON&#174; 500 SC, se debe respetar la franja de seguridad m&iacute;nima de 10 metros para aplicaciones terrestres y de 100 metros para aplicaciones &aacute;reas, con respecto a r&iacute;os, carreteras, personas, animales y/o cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— NO ALMACENAR EN CASAS DE HABITACI&Oacute;N.</p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su envase original, debidamente etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No almacenar junto con alimentos, forrajes, insecticidas, fertilizantes, herbicidas, reguladores de crecimiento o semillas.</p>
			<p class="Num_o_Guion">— Evite la influencia directa de temperaturas elevadas, luz solar, humedad, &aacute;cidos y bases fuertes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDA DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO - DA&Ntilde;INO<br />Formulado por: Agriphar S.A., Rue de Renory, 26/1 B-4102 Ougr&eacute;e, B&eacute;lgica.</p>
			<p class="Final-pagina1">Importado y distribuido por: ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia.<br />Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885<br />L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
