<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Epingleew__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Epingleew__">
			<div class="story">

				<p class="NOMBRE">Epingle&#174; ew</p>
			<p class="LOGO"><img src="img/Summitagro.png" alt="" /></p>
			<p class="PRESENTA">Emulsi&oacute;n aceite en agua</p>
			<p class="Indic_o_Sust">Insecticida IGR que act&uacute;a por contacto e ingesti&oacute;n</p>
			<p class="Indic_o_Sust">Posee adem&aacute;s movimiento translaminar en las hojas</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 501</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span> Pyriproxyfen (100 g/L).</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Pyridine-IGR.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N</span>: Su ingrediente activo PYRIPROXYFEN homologa la hormona juvenil, inhibiendo as&iacute; embriog&eacute;nesis en huevos, desarrollo larvario y metamorfosis de inmaduros, al igual que la fertilidad y la oviposici&oacute;n de estos &uacute;ltimos. Tambi&eacute;n perturba la diapausia.</p>
			<p class="BODY-TEXT">EPINGLE&#174; EW tiene efectos m&iacute;nimos sobre artr&oacute;podos ben&eacute;ficos y no objetivos de control.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> M&iacute;mico de la hormona juvenoide de los insectos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span></p>
			<table id="table014" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo </p>
						</td>
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-titulo">Plaga </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis y aplicaci&oacute;n </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P. C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P. R.** </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n </p>
						</td>
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-contenido">Mosca blanca  (Bemisia tabaci) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 L/ha</p>
							<p class="tabla-contenido">(en 200 Litros  de agua /ha)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No aplica</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">12 horas </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Habichuela</p>
						</td>
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-contenido">Mosca blanca  (Trialeurodes vaporariorum) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 L/ha</p>
							<p class="tabla-contenido">(en 600 Litros  de agua /ha,  de acuerdo  con el desarrollo  del follaje) </p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">3 d&iacute;as </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-contenido">Mosca blanca  (Trialeurodes vaporariorum) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 L/ha</p>
							<p class="tabla-contenido">(en 600 Litros  de agua/ha,  de acuerdo  con el desarrollo  del follaje) </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-contenido">Mosca blanca  (Trialeurodes vaporariorum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.45 L/ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">Uso en ornamentales* </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Crisantemo </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Minadores (Liriomyza sp.) </p>
						</td>
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-contenido">0.6 cc/L</p>
							<p class="tabla-contenido">(en 3 a 7 Litros de agua/cama; o 1300 L/ha) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No aplica </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">P.C.: Periodo de Carencia P.R.: Periodo de Reentrada</p>
							<p class="tabla-contenido">* Se efectuaron pruebas de FITOTOXICIDAD en GYPSOPHILA y GERBERA, sin presentarse s&iacute;ntoma alguno.</p>
							<p class="tabla-contenido">** Periodo de reentrada sin implementos de protecci&oacute;n.</p>
							<p class="tabla-contenido">“Debido al alto n&uacute;mero de especies ornamentales, que dificultan el desarrollo de pruebas de eficacia agron&oacute;mica para el registro de este plaguicida en cada una de ellas, el usuario asume la responsabilidad del uso del producto en las especies de flores y plantas ornamentales no indicadas en el cuadro de uso, para lo cual deber&aacute; realizar una prueba preliminar con el objeto de evaluar el riesgo de fitotoxicidad del plaguicida antes de realizar una aplicaci&oacute;n generalizada (Resoluci&oacute;n ICA No. 1891 de 2008)”.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar con la aparici&oacute;n de la plaga. En caso de RE-INFESTACIONES, debido al ingreso de nuevas poblaciones de la plaga al lote, repita la aplicaci&oacute;n si el monitoreo as&iacute; lo justifica. CONSULTE CON SU INGENIERO AGR&Oacute;NOMO DE ASISTENCIA T&Eacute;CNICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Las mezclas de productos agroqu&iacute;micos, fertilizantes, coadyuvantes o reguladores fisiol&oacute;gicos efectuadas con EPINGLE&#174; EW deben ser probadas previamente en cantidades y &aacute;reas peque&ntilde;as para confirmar la compatibilidad de la mezcla y la afinidad con las plantas. Dichas mezclas siempre deben ser usadas inmediatamente despu&eacute;s de su preparaci&oacute;n y no deben ser conservadas de un d&iacute;a para otro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS:</span></p>
			<p class="Num_o_Guion">— Mant&eacute;ngase bajo llave fuera del alcance de los ni&ntilde;os.</p>
			<p class="Num_o_Guion">— Lea cuidadosamente la etiqueta antes de usar el producto y siga atentamente las instrucciones, advertencias y precauciones de uso, manejo y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele esta informaci&oacute;n, o la etiqueta del producto u hoja informativa adjunta. Siga cuidadosamente las instrucciones de primeros auxilios, mientras el paciente es atendido por un m&eacute;dico.</p>
			<p class="Num_o_Guion">— Utilice ropa y equipos de protecci&oacute;n adecuados, durante la preparaci&oacute;n y aplicaci&oacute;n, y para ingresar al &aacute;rea reci&eacute;n tratada.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, l&aacute;vese las manos con agua y jab&oacute;n, lave la ropa contaminada o usada, y b&aacute;&ntilde;ese el cuerpo entero con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Conserve siempre el producto en su envase original, debidamente etiquetado, cerrado y sellado.</p>
			<p class="Num_o_Guion">— Se prohibe la utilizaci&oacute;n de los envases de agroqu&iacute;micos para contener alimentos o agua para consumo.</p>
			<p class="Num_o_Guion">— EN CASO DE EMERGENCIA, COMUN&Iacute;QUESE CON LA L&Iacute;NEA DE ATENCI&Oacute;N DE EMERGENCIAS TOXICOL&Oacute;GICAS CISTEMA - ARL SURA, AL 018000-511414 (LAS 24 HORAS).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AYUDE A PRESERVAR EL MEDIO AMBIENTE:</span> No permita que el producto caiga en estanques, r&iacute;os, lagos o dem&aacute;s fuentes de agua. No arroje a las fuentes de agua los sobrantes de la aplicaci&oacute;n. En caso de derrames utilice materiales absorbentes no reactivos para recogerlos, antes de su disposici&oacute;n final en recipientes.</p>
			<p class="BODY-TEXT">Para aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 100 y 10 metros respectivamente, en relaci&oacute;n con cuerpos de agua y n&uacute;cleos de poblaci&oacute;n animal y humana.</p>
			<p class="BODY-TEXT">Triple lavado: DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE O EMPAQUE Y VIERTA LA SOLUCI&Oacute;N RESULTANTE EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO. LLEVE EL ENVASE O EMPAQUE AL CENTRO DE ACOPIO M&Aacute;S CERCANO DEL PROGRAMA “CAMPO-LIMPIO”, UNA VEZ HAYA EFECTUADO EL TRIPLE LAVADO.</p>
			<p class="BODY-TEXT">Venta por prescripci&oacute;n de un Ingeniero Agr&oacute;nomo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Lea la etiqueta antes de usar el producto. Plaguicida. </p>
			<p class="Final-pagina1">Consulte con su Ingeniero Agr&oacute;nomo</p>
			<p class="Final-pagina">SUMMIT AGRO COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 113 No. 7-21 - Ofc.: 1111 - Torre A - Tel.: (57-1) 3809070 Fax: (57-1) 6292282 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
