<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Herbiglifo48sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Herbiglifo48sl__">
			<div class="story">

				<p class="NOMBRE">Herbiglifo 48 sl</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Concentrado Soluble (SL)</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 3767</p>
			<p class="REGISTRO">Titular del Registro: ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Glifosato 480 g/L</p>
			<p class="BODY-TEXT">Sal isopropilamina de N-(fosfonometil) Glicina de formulaci&oacute;n a 20 grados cent&iacute;grados.</p>
			<p class="BODY-TEXT">Ingredientes aditivos:</p>
			<p class="BODY-TEXT">Surfactante, agua c.s.p. 1 Litro</p>
			<p class="BODY-TEXT">VENTA BAJO PRESCRIPCI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> HERBIGLIFO 48 SL es un herbicida no selectivo, de aplicaci&oacute;n post-emergente con acci&oacute;n sist&eacute;mica, recomendado para el control de la mayor&iacute;a de las malezas anuales y perennes. El herbicida que cae en el suelo es inactivado mediante una reacci&oacute;n qu&iacute;mica que ocurre con las arcillas, sin dejar residuos que puedan afectar las siembras posteriores. Los riesgos de causar da&ntilde;os a los cultivos vecinos se reducen considerablemente cuando las aplicaciones se realizan sin vientos y cuando van dirigidas a las malezas utilizando una pantalla protectora para evitar que las gotas de aspersi&oacute;n caigan sobre las partes verdes de las plantas, no objeto de control.</p>
			<p class="BODY-TEXT">Al ser aplicado sobre las plantas provoca un amarillamiento progresivo hasta necrosis o muerte de la parte a&eacute;rea y subterr&aacute;nea de la maleza, causando la muerte total del blanco biol&oacute;gico entre los 7 y 20 d&iacute;as despu&eacute;s de la aplicaci&oacute;n como resultado de la penetraci&oacute;n del ingrediente activo en la planta a trav&eacute;s de las hojas y otras partes fotosint&eacute;ticas. HERBIGLIFO 48 SL No es vol&aacute;til.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table008" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis y recomendaciones</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Frutales</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Se recomienda ser aplicado en los sitios definitivos de siembra, antes del trasplante de 2.0 a 4.0 lt/ha en 200 litros de agua.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sorgo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar como desecante1.0 lt/ha, cuanto el grano ha llegado a su madurez fisiol&oacute;gica.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ca&ntilde;a de az&uacute;car</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Como madurante, aplicar de 1.0 a 1.2 lt/ha en 200 litros de agua.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;, palma africana, arroz</p>
							<p class="tabla-contenido">(riego y pos-siembra)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar a dosis de 2.0 a 4.0 lt/ha.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Erradicaci&oacute;n de kikuyo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar dosis de 4.0 a 6.0 lt/ha.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-contenido">P. R.: Periodo de Re-entrada, Intervalo m&iacute;nimo de tiempo entre la &uacute;ltima aplicaci&oacute;n de un plaguicida y la entrada de los trabajadores sin el equipo de protecci&oacute;n personal necesario, al &aacute;rea tratada.</p>
							<p class="tabla-contenido">P.C.: Periodo de Carencia, Intervalo (d&iacute;as) entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS QUE CONTROLA:</span> Batatilla (Ipomea trifida); Balsilla o flor escondida (Phyllantus amarantus); Bot&oacute;n de oro (Spilanthes acmella); Botoncillo o tabaquillo (Borreria laevis); Caminadora (Rottboellia cochinchinensis (exaltata)); Clavo (Jussiaea sufruticosa); Dormidera (Mimosa pudica); Escoba (Sida rhombifolia; Sida acuta); Escoba blanca (Melchia lupulina); Estrellita (Dichromena ciliata); Hierba de sapo o lechera (Euphorbia hirta); Liendre de puerco o arrocillo (Echinocloa colona); Lombricera, Gumbia (Spigelia anthelmia); Pega pega, Amor seco (Desmodium sp.); Pasto bah&iacute;a (Paspalum notatum); Uchuva (Physalis angulata); Verdolaga (Portulaca oleracea); Diente de le&oacute;n (Emilia sanchifolia); Espartillo (Chloris radiata); Lantana (Malvoceae); Lengua de vaca (Rumex crispus); Llant&eacute;n (Plantado rugelia); Mirtaceas (Mirtaceae); Nervillo o yerba estrella (Drymaria cordata); Nudillo (Panicum zizanoides); Pasto argentina (Cynodon dactilon); Kikuyo (Pennisetum clandestinum); Siempre viva o suelda (Commelina difusa); Tr&eacute;bol (Oxalis latifolia); Yerbamora (Solanum nigum); Yuyo de flor blanca (Spilanthes americana); Guarda roc&iacute;o (Digitaria sanguinalis); Guadilla-Ilusi&oacute;n (Panicum trichoides); Pasto horqueta (Paspalum conjugatum); Tripa de pollo (Euphorbia hirta); Cyper&aacute;ceas (Cyperus feraz; Cyperus rotundus).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span> HERBIGLIFO 48 SL no tiene acci&oacute;n pre-emergente sobre el cultivo y para ser absorbido y traslocado debe aplicarse sobre malezas en buen estado y que por lo menos tengan de 4 a 6 hojas.</p>
			<p class="BODY-TEXT">HERBIGLIFO 48 SL es un concentrado soluble en agua, por lo cual se puede mezclar muy bien sin necesidad de utilizar agitadores mec&aacute;nicos, se deben emplear aguas no duras y que est&eacute;n libres de tierra y lodos.</p>
			<p class="BODY-TEXT">Debe aplicarse sobre malezas que no hayan alcanzado el estado de floraci&oacute;n y/o fructificaci&oacute;n.</p>
			<p class="BODY-TEXT">Debe aplicarse en &eacute;pocas de lluvia y bajo adecuadas condiciones de humedad del suelo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Llenar el tanque del equipo aplicador hasta la mitad con agua, agregar la cantidad requerida de HERBIGLIFO 48 SL y completar con agua hasta el volumen deseado, manteniendo agitaci&oacute;n constante. En caso de usar con aceite, agregar &eacute;ste a la mezcla previamente diluido en agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS DE APLICACI&Oacute;N:</span> HERBIGLIFO 48 SL se debe diluir en agua limpia, calibrando siempre el equipo de aspersi&oacute;n antes de la aplicaci&oacute;n. Aplique preferiblemente con equipo terrestre de tractor o manual. Si se va a aplicar por v&iacute;a a&eacute;rea use vol&uacute;menes mayores de 40 Lt/Ha con boquillas D-12:56 en &aacute;ngulo de 180º hacia atr&aacute;s y siga las recomendaciones sobre hora, vientos m&aacute;ximos, calibraci&oacute;n, “franjas bordes”, altura de vuelo, bandereo y dem&aacute;s precauciones de aplicaci&oacute;n para evitar efectos de “DERIVA” y da&ntilde;os a cultivos vecinos. Vol&uacute;menes de agua entre 120 y 200 litros por hect&aacute;rea son suficientes para el control efectivo de las malezas; utilizando boquillas de abanico plano 80 o 110-010 o 015. Se recomienda aplicar con una presi&oacute;n regulada de 25 a 30 lb/pulg2. Suspenda la aplicaci&oacute;n de HERBIGLIFO 48 SL cuando se esperen lluvias dentro de las seis horas siguientes a la aplicaci&oacute;n. Espere de tres a seis d&iacute;as despu&eacute;s de un tratamiento de pre-siembra para iniciar la labranza y siembra de nuevo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INCOMPATIBILIDAD Y FITOTOXICIDAD:</span> El producto es compatible con la mayor&iacute;a de herbicidas e insecticidas com&uacute;nmente aplicados. Sin embargo, se recomienda bajo responsabilidad del usuario, que en casos de mezclas de tanque con otros plaguicidas, se realice previamente una prueba de compatibilidad, observando las plantas tratadas en los tres d&iacute;as siguientes a la aplicaci&oacute;n para determinar los aspectos f&iacute;sicos y las reacciones adversas del producto. No mezcle HERBIGLIFO 48 SL con herbicidas de contacto. Las mezclas de tanque con herbicidas residuales formulados como polvos mojables o suspensiones concentradas pueden reducir la eficacia sobre gram&iacute;neas perennes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">REINGRESO AL &Aacute;REA TRATADA:</span> 2 horas para ingresar al sector tratado sin equipo de protecci&oacute;n.</p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta.</p>
			<p class="Num_o_Guion">— Piel: Lavar la zona contaminada con abundante agua fr&iacute;a y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Ojos: Lavar los ojos con abundante agua corriente fr&iacute;a por al menos 15 minutos, cuidando que los p&aacute;rpados permanezcan abiertos. Si existe irritaci&oacute;n consultar con un m&eacute;dico.</p>
			<p class="Num_o_Guion">— Inhalaci&oacute;n: Trasladar al paciente al aire fresco y mantenerlo en reposo.</p>
			<p class="Num_o_Guion">— Ingesti&oacute;n: Mantener al paciente en reposo y no provocar el v&oacute;mito por riesgo de aspiraci&oacute;n. Proceda al traslado al hospital m&aacute;s cercano.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N:</span> Dolor de cabeza, dolor abdominal, miosis leve, convulsiones, ataxia, incoordinaci&oacute;n, temblores, letargo, dilataci&oacute;n de las pupilas, depresi&oacute;n respiratoria.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TRATAMIENTO:</span> No tiene ant&iacute;doto espec&iacute;fico. Realizar tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONTRAINDICACIONES: </span>Barbit&uacute;ricos o benzodiacepinas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA GUARDAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO, Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA TAL FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N: </span>1 L, 4 L, 20 L, 200 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por: ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia</p>
			<p class="Final-pagina1">Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
