<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Instinct750ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Instinct750ec__">
			<div class="story">

				<p class="NOMBRE">Instinct&#174; 750 ec</p>
			<p class="PRESENTA">Concentrado emulsionable (EC)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 722</p>
			<p class="REGISTRO">Titular Reg.: FMC Colombia S.A.S.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Fenpropidin  750 g/L</p>
			<p class="BODY-TEXT">1-[(RS)-3-(4-tert-butylphenyl)-2-methylpropyl]piperidine, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> INSTINCT&#174; 750 EC es un fungicida que pertenece al grupo de los derivados de la Piperidina cuyo mecanismo de acci&oacute;n est&aacute; relacionado con la inhibici&oacute;n de la bios&iacute;ntesis del ergosterol (IBE). Es un fungicida foliar de modo de acci&oacute;n sist&eacute;mico acropetal, con acci&oacute;n preventiva y curativa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table024" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco Biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sigatoka Negra (Mycosphaerella fijiensis Morelet)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Una vez haya secado el &aacute;rea foliar.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"> 0 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCAS DE APLICACI&Oacute;N:</span> Se recomienda usar INSTINCT&#174; 750 EC, como protectante, antes que la enfermedad llegue a niveles altos de infestaci&oacute;n.</p>
			<p class="BODY-TEXT">No aplicar INSTINCT&#174; 750 EC cuando se prevean lluvias, de tal manera que no se produzca lavado del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span></p>
			<p class="BODY-TEXT">INSTINCT&#174; 750 EC puede ser aplicado utilizando equipos convencionales y eficientes, dotados de boquillas en buen estado, con el fin de garantizar un buen cubrimiento y penetraci&oacute;n del producto. </p>
			<p class="BODY-TEXT">Para preparar la mezcla de aspersi&oacute;n, agregue agua hasta la mitad del tanque y luego la cantidad recomendada de INSTINCT&#174; 750 EC agit&aacute;ndolo bien. </p>
			<p class="BODY-TEXT">Complete el volumen con agua y contin&uacute;e agitando hasta que el producto est&eacute; bien disuelto, luego proceda a realizar la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTOS SOBRE CULTIVOS SUCESIVOS:</span> </p>
			<p class="BODY-TEXT">En diferentes estudios de campo, se ha demostrado que los residuos presentes en el suelo no interfieren en el desarrollo de los cultivos posteriores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> INSTINCT&#174; 750 EC no presenta efectos fito t&oacute;xicos si es utilizado con las dosis y recomendaciones de uso dadas en esta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> En caso de requerirse mezcla con otro producto, se recomienda hacer una prueba a escala antes de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> </p>
			<p class="Num_o_Guion">— En caso de escape o derrame, recoja con tierra seca, aserr&iacute;n o arena. Almacene en contenedores y disp&oacute;ngalos de acuerdo con las regulaciones locales vigentes.</p>
			<p class="Num_o_Guion">— No permita que el producto contamine canales, aguas corrientes o aguas estancadas que vayan a ser utilizadas para el consumo humano, animal o riego de cultivo.</p>
			<p class="Num_o_Guion">— Durante las operaciones de mezcla, aplicaci&oacute;n y limpieza, se debe evitar la contaminaci&oacute;n de cuerpos de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— NO ALMACENAR EN CASAS DE HABITACI&Oacute;N.</p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su envase original, debidamente etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No almacenar junto con alimentos, forrajes, fertilizantes, herbicidas, insecticidas, reguladores de crecimiento o semillas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDA DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a los anotados en la etiqueta y que es eficaz para los fines recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Colombia S.A.S.</p>
			<p class="Final-pagina1">Calle 108 No. 45-30 Torre 2 Of. 1004 - 1005</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
