<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Bright90sp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Bright90sp__">
			<div class="story">

				<p class="NOMBRE">Bright&#174; 90 sp</p>
			<p class="PRESENTA">Polvo soluble, SP</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA No. 0621</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br><br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> BRIGHT&#174; 90 SP es un insecticida sist&eacute;mico perteneciente al grupo qu&iacute;mico de los carbamatos con acci&oacute;n por contacto e ingesti&oacute;n. Su ingrediente activo METHOMYL, permite un control eficiente del gusano cogollero en los cultivos de ma&iacute;z y tomate, y de pulguilla en papa, debido a que interfiere en la transmisi&oacute;n de los impulsos nerviosos por inhibici&oacute;n de la colinesterasa, causando el envenenamiento del sistema nervioso de las plagas y finalmente la muerte.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Methomyl 900 g/Kg de formulaci&oacute;n</p>
			<p class="BODY-TEXT">S-methyl (EZ)-N-(methylcarbamoyloxy)thioacetimidate</p>
			<p class="BODY-TEXT">Ingredientes inertes: C.s.p. 1 Kg</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Carbamatos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> BRIGHT&#174; 90 SP interfiere en la transmisi&oacute;n de los impulsos nerviosos por inhibici&oacute;n de la colinesterasa, que finalmente ocasiona la muerte del insecto. Clasificaci&oacute;n IRAC (comit&eacute; de acci&oacute;n para resistencia de insecticidas), grupo 1: Inhibidores de la colinesterasa, subgrupo 1A: Carbamatos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> BRIGHT&#174; 90 SP es un insecticida sist&eacute;mico con acci&oacute;n por contacto y estomacal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table068" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z (Zea mays)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano cogollero (Spodoptera frugiperda)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400 g/Ha. Iniciar el tratamiento cuando se evidencien da&ntilde;os, realizando dos aplicaciones del insecticida BRIGHT&#174; 90 SP con intervalo de siete d&iacute;as.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">12 horas siempre y cuando el follaje est&eacute; seco</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa (Solanum tuberosum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pulguilla (Epitrix spp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">200 g/Ha. Usar en la etapa inicial del cultivo, con umbrales de infestaci&oacute;n de 1 a 2 insectos por planta.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate (Lycopersicon esculentum Mill.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano cogollero (Tuta absoluta)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">500 g/Ha. Realizar la aplicaci&oacute;n de BRIGHT&#174; 90 SP a la aparici&oacute;n de los primeros ataques de la plaga.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia: Intervalo de seguridad en d&iacute;as, entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada: Intervalo entre la aplicaci&oacute;n y el reingreso al &aacute;rea tratada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar BRIGHT&#174; 90 SP a la aparici&oacute;n de los primeros ataques de la plaga. Debido a la corta persistencia del methomyl, se recomienda realizar nuevas aplicaciones a intervalos de 7 d&iacute;as. El m&eacute;todo de aplicaci&oacute;n de BRIGHT&#174; 90 SP es por aspersi&oacute;n foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Llene con agua el tanque de mezcla hasta un cuarto o mitad de su capacidad. Empiece la agitaci&oacute;n (use medios mec&aacute;nicos o hidr&aacute;ulicos; no debe usarse agitaci&oacute;n con aire). Agregue la cantidad recomendada de BRIGHT&#174; 90 SP al tanque y complete el volumen de agua. No deje el caldo preparado de un d&iacute;a para otro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS:</span> BRIGHT&#174; 90 SP se puede aplicar con cualquier tipo de aspersor. Solo una calibraci&oacute;n previa del equipo y la utilizaci&oacute;n de boquillas adecuadas garantizan una distribuci&oacute;n uniforme y correcta del caldo sobre el cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> BRIGHT&#174; 90 SP, es incompatible con productos fuertemente alcalinos. Si se desea mezclar con otro producto, se recomienda realizar previamente una mezcla a peque&ntilde;a escala para evaluar la compatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> Usado de acuerdo a las recomendaciones, BRIGHT&#174; 90 SP no es fitot&oacute;xico a los cultivos recomendados. Sin embargo, una sobredosificaci&oacute;n en el cultivo de tomate puede producir entorchamiento, quemaz&oacute;n de la l&aacute;mina foliar y entorchamiento de los brotes nuevos. En caso de observar alg&uacute;n cambio anormal, suspenda su uso y consulte al t&eacute;cnico respectivo. Es poco probable que los cultivos sucesivos se vean afectados adversamente por la aplicaci&oacute;n de BRIGHT&#174; 90 SP.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Sobre termosellado de 60 gramos.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Versi&oacute;n 3 junio 2017.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
