<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Cropstar__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Cropstar__">
			<div class="story">

				<p class="NOMBRE">Crop star&#174; </p>
			<p class="PRESENTA">Soluci&oacute;n</p>
			<p class="Indic_o_Sust">Nutriente natural  con acci&oacute;n bioestimulante, antiestr&eacute;s</p>
			<p class="REGISTRO">Reg. ICA No. 4597</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> CROP STAR&#174; es un nutriente de origen natural obtenido a partir del cultivo controlado, de cepas puras de levadura, Saccharomyces cerevisiae. El proceso de extracci&oacute;n del contenido citoplasm&aacute;tico se realiza mediante autolisis enzim&aacute;tica de las c&eacute;lulas de levadura, contenido rico en amino&aacute;cidos libres, p&eacute;ptidos y poli-nucle&oacute;tidos de bajo peso molecular (f&aacute;cilmente asimilables por las plantas), nucle&oacute;tidos, vitaminas, macro y micro elementos. </p>
			<p class="BODY-TEXT">Las levaduras son excelentes fuentes de &aacute;cido f&oacute;lico (el &aacute;cido f&oacute;lico contenido en CROP STAR&#174; es aportado naturalmente por las levaduras).</p>
			<p class="BODY-TEXT">CROP STAR&#174; proporciona amino&aacute;cidos libres, r&aacute;pidamente disponibles y f&aacute;cilmente asimilables; permite a la planta un notable ahorro energ&eacute;tico que va en beneficio del proceso productivo, ya que la energ&iacute;a metab&oacute;lica necesaria para la s&iacute;ntesis de los amino&aacute;cidos puede ser utilizada por la planta para optimizar los procesos ligados a la producci&oacute;n. El ahorro energ&eacute;tico que le otorga CROP STAR&#174; a la planta, esta lo aprovecha para regular y mantener en estado &oacute;ptimo todos los procesos fisiol&oacute;gicos y qu&iacute;micos, aunque se encuentre en situaciones dif&iacute;ciles que causan estr&eacute;s, como: Falta de agua, heladas, asfixias, salinidad, tratamientos fitosanitarios, granizo, falta de luz, ataques de plagas, o bien cuando la planta se encuentre en su m&aacute;ximo estado fotosint&eacute;tico.</p>
			<p class="BODY-TEXT">Los amino&aacute;cidos que sintetiza la planta as&iacute; como los aportados por CROP STAR&#174;, se unir&aacute;n y formar&aacute;n las prote&iacute;nas vegetales, &uacute;tiles para la formaci&oacute;n de tejidos de soporte o sost&eacute;n de la planta, membranas celulares y procesos enzim&aacute;ticos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Amino&aacute;cidos libres* 197.3 g/L</p>
			<p class="BODY-TEXT"> Amino&aacute;cidos totales 445 g/L</p>
			<p class="BODY-TEXT">Nitr&oacute;geno total 64.6 g/L</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno org&aacute;nico (N) 64.6 g/L </p>
			<p class="BODY-TEXT">Fosforo (P2O5) 35.1 g/L</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 35.1 g/L</p>
			<p class="BODY-TEXT">pH 5.14</p>
			<p class="BODY-TEXT">Densidad 1.17 g/cc.</p>
			<p class="BODY-TEXT">*Contiene los siguientes amino&aacute;cidos libres: &Aacute;cido asp&aacute;rtico, &aacute;cido glut&aacute;mico, serina, glicina, arginina, treonina, alanina, prolina, tirosina, valina, metionina, ciste&iacute;na, isoleucina, leucina, fenilalanina, lisina y tript&oacute;fano. Adem&aacute;s, contiene &aacute;cido f&oacute;lico.</p>
			<p class="BODY-TEXT">Adem&aacute;s contiene trazas de elementos menores como: Boro, manganeso, cobre, hierro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span> Para la venta y aplicaci&oacute;n de este fertilizante es recomendable la prescripci&oacute;n de un Ingeniero Agr&oacute;nomo, con base en an&aacute;lisis de suelos o del tejido foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table135" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arveja (Pisum sativum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">L/Ha o 1 cc./L de agua A los 30, 45 y 60 d&iacute;as despu&eacute;s de la germinaci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa (Solanum tuberosum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">L/Ha o 1 cc./L de agua Al aporque, floraci&oacute;n y llenado del tub&eacute;rculo</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Flores</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 cc./L de agua Al momento de la poda y cada 15 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-contenido">“CROP STAR&#174; es un complemento y no un sustituto de la fertilizaci&oacute;n ed&aacute;fica”</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>En arveja, aplicar CROP STAR&#174; a los 30, 45 y 60 d&iacute;as despu&eacute;s de la germinaci&oacute;n; en papa, al aporque, floraci&oacute;n y llenado del tub&eacute;rculo; en flores, cada 15 d&iacute;as despu&eacute;s de podas o en &eacute;pocas de estr&eacute;s. Las dosis y frecuencia pueden ser modificadas de acuerdo con la recomendaci&oacute;n de un Ingeniero Agr&oacute;nomo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA: </span>Cuando use CROP STAR&#174; tenga en cuenta el siguiente procedimiento: 1. Agua 2. CROP STAR&#174; 3. Plaguicida.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS: </span>Para conseguir una distribuci&oacute;n uniforme de la dosis recomendada se debe calibrar el equipo de aspersi&oacute;n antes de aplicar el producto. Utilice boquillas de abanico plano. Suspenda la aplicaci&oacute;n si la lluvia es inminente. Lluvias fuertes que ocurran dentro de las seis horas siguientes a la aplicaci&oacute;n pueden reducir la efectividad del tratamiento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>CROP STAR&#174; es compatible con fertilizantes solubles y pesticidas del mercado, sin embargo se recomienda realizar una prueba de compatibilidad antes de realizar mezclas de tanque.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>CROP STAR&#174; no es fitot&oacute;xico cuando se usa de acuerdo con las recomendaciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> Frasco por 250 mL. Frasco de L. Gal&oacute;n por 4 L.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Versi&oacute;n 2 julio 2010.</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
