<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Mancylwp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Mancylwp__">
			<div class="story">

				<p class="NOMBRE">Mancyl&#174; wp</p>
			<p class="PRESENTA">Polvo mojable (WP)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 199</p>
			<p class="REGISTRO">Titular Reg.: FMC Colombia S.A.S.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Cymoxanil 80 g/Kg</p>
			<p class="BODY-TEXT">1-[(EZ)-2-cyano-2-methoxyiminoacetyl]-3-ethylurea, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Mancozeb 640 g/Kg</p>
			<p class="BODY-TEXT">Manganese ethylenebis (dithiocarbamate) (polymeric) complex with zinc salt, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> MANCYL&#174; WP, es un fungicida de acci&oacute;n preventiva y de postinfecci&oacute;n cuando el hongo esta en incubaci&oacute;n. Adem&aacute;s, posee actividad sist&eacute;mica local lo cual mejora su efecto, especialmente en periodos de alta presi&oacute;n de la enfermedad. Su forma de empleo es en aspersi&oacute;n foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table024" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota Phytophthora infestans</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 Kg/Ha, o</p>
							<p class="tabla-contenido">500 g/200 litros de agua, o</p>
							<p class="tabla-contenido">50 g/bomba de 20 L.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota Phytophthora infestans</p>
							<p class="tabla-contenido">Tiz&oacute;n temprano Alteranaria solani</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 Kg/Ha, o</p>
							<p class="tabla-contenido">500 g/200 L de agua, o</p>
							<p class="tabla-contenido">50 g/bomba de 20 L.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">5 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Vid</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso Plasmopara viticola</p>
							<p class="tabla-contenido">Polvillo Uncinula necator</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 Kg/Ha, o</p>
							<p class="tabla-contenido">1000 g/200 L de agua, o</p>
							<p class="tabla-contenido">5 g/bomba de 1 L.*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">66 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso Peronospora destructor</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,5 Kg/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N</span></p>
			<p class="BODY-TEXT">Papa: Cada 7 a 14 d&iacute;as.</p>
			<p class="BODY-TEXT">Tomate: Cada 3 a 7 d&iacute;as dependiendo del grado de infecci&oacute;n.</p>
			<p class="BODY-TEXT">Vid: Cada 3 a 7 d&iacute;as dependiendo del grado de infecci&oacute;n, aplicando en forma alterna con mancozeb.</p>
			<p class="BODY-TEXT">Cebolla: Aplique la dosis recomendada cada 15 d&iacute;as en cultivos sembrados en surco, a partir de plantas con 5 hojas activas y una densidad de siembra de 370.000 plantas/Ha.</p>
			<p class="BODY-TEXT">En cultivos con mayores densidades de siembra y/o tama&ntilde;o de plantas, ajuste la dosis mencionada. No se recomienda usar intervalos de aplicaci&oacute;n mayores a 30 d&iacute;as. El intervalo entre las aplicaciones depende de las condiciones clim&aacute;ticas, presi&oacute;n de la enfermedad, variedad y estado del cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> MANCYL&#174; WP, se puede aplicar con los equipos convencionales, los cuales deben estar limpios y perfectamente calibrados para permitir que el producto tenga un &oacute;ptimo desempe&ntilde;o. Disuelva completamente la cantidad de MANCYL&#174; WP que va a usar en un balde y luego depos&iacute;telo en el tanque de mezcla que contenga agua hasta &#190; o la mitad, complete el volumen de agua y agite hasta que la mezcla sea homog&eacute;nea. Agite la mezcla cada vez que va a llenar el equipo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> MANCYL&#174; WP es incompatible con productos c&aacute;lcicos y productos foliares con alto contenido de nitr&oacute;geno. No puede mezclarse con productos a base de &uacute;rea o que contengan amoniaco, ya que lo anterior genera floculaci&oacute;n. No aplicar con productos alcalinos (que eleven el pH de la mezcla por encima de 8.5), evitando as&iacute; la degradaci&oacute;n del cymoxanil. No es aconsejable mezclarlo con caldo bordol&eacute;s, productos borados, aceites ni formulaciones EC. La aplicaci&oacute;n del producto no genera fitotoxicidad en los cultivos en los que se recomienda su uso.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> </p>
			<p class="Num_o_Guion">— T&oacute;xico para los organismos acu&aacute;ticos. No permita que el producto contamine canales, aguas corrientes, lagos o el suelo.</p>
			<p class="Num_o_Guion">— En caso de derrame o incidente, recoger el producto derramado con ayuda de pala y cepillo. Se puede aplicar agua en spray para evitar la dispersi&oacute;n del polvo. Posteriormente, el material se debe transferir a contenedores para evitar una posible contaminaci&oacute;n. Si se aplica agua para la limpieza, tambi&eacute;n se debe controlar su dispersi&oacute;n. Destruya los contenedores siguiendo las indicaciones dadas por las autoridades locales.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— NO ALMACENAR EN CASAS DE HABITACI&Oacute;N.</p>
			<p class="Num_o_Guion">— Durante el almacenamiento, evite que este producto se exponga de manera prolongada al aire, calor y la humedad. Estos factores alteran la estructura qu&iacute;mica del producto, reduciendo su efectividad como fungicida.</p>
			<p class="Num_o_Guion">— Almacene lejos de alimentos, ropa, agua y medicamentos de consumo humano o animal.</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su empaque original, debidamente etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N EMPAQUE QUE HAYA CONTENIDO PLAGUICIDA DEBER&Aacute; UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE EMPAQUE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Colombia S.A.S.</p>
			<p class="Final-pagina1">Calle 108 No. 45-30 Torre 2 Of. 1004 - 1005</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
