<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Terrazole35wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Terrazole35wp__">
			<div class="story">

				<p class="NOMBRE">Terrazole&#174; 35 wp</p>
			<p class="PRESENTA">Polvo mojable (WP)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. 0116</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Etridiazole:</p>
			<p class="BODY-TEXT">Ethyl 3-trichloromethyl-1,2,4-thiadiazol-5-yl ether 350 g/Kg</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 Kilo</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>TERRAZOLE&#174; 35 WP es un fungicida tanto para aplicaci&oacute;n foliar como al suelo o en semilleros para el control de enfermedades de las ra&iacute;z y el tallo causadas por hongos de los g&eacute;neros Pythium, Fusarium, Rhizoctonia y Phythopthora, y enfermedades del follaje causadas por Peronospora sparsa.</p>
			<p class="BODY-TEXT">El producto controla especies de Pythium causantes de “Damping off”, especies de Phytophthora, causantes de lesiones en tallos, pudriciones de ra&iacute;ces, decoloraci&oacute;n vascular de la ra&iacute;z y marchitamiento de las plantas ornamentales. Tiene una acci&oacute;n preventiva en Rhizoctonia spp., Fusarium spp., Didymella lycopersici y Pyrenochaeta lycopersici.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table025" class="Ningun-estilo-de-tabla">
	<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis y recomendaciones de uso PC</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Crisantemo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Damping off, causada por los hongos de los g&eacute;neros Phythium y Phytophthora</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 g/L de agua, en “drench” de 150 L de agua por cama de 30 metros cuadrados. </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">NA</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosas </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso, causada por Peronosphora sparsa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 g/L de agua, equivalentes a 1,4 kilogramos de producto comercial por hect&aacute;rea</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">NA</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C*.: Periodo de carencia: D&iacute;as transcurridos entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.**: Periodo de reentrada: El periodo de tiempo para el reingreso de los trabajadores a los lotes tratados.</p>
							<p class="tabla-contenido">N.A.: No Aplica</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA DE LA APLICACI&Oacute;N:</span> TERRAZOLE&#174;35 WP debe ser aplicado sobre la semilla reci&eacute;n establecida la cama, en aplicaci&oacute;n en drench, o 10 d&iacute;as despu&eacute;s de la siembra. Una vez realizada la aplicaci&oacute;n, se debe realizar evaluaciones a los 7 y/o 10 d&iacute;as. El n&uacute;mero de aplicaciones depende del grado de incidencia de la enfermedad. Para aplicaciones foliares no realizar m&aacute;s de dos aplicaciones consecutivas, rotando con otros productos de diferente mecanismo de acci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N:</span> TERRAZOLE&#174;35 WP, debe ser aplicado en aspersi&oacute;n sobre la semilla o pl&aacute;ntula, seg&uacute;n el caso reci&eacute;n establecida en la cama, siguiendo las dosis y recomendaciones de uso anotadas.</p>
			<p class="BODY-TEXT">TERRAZOLE&#174; 35 WP puede ser aplicado en aspersi&oacute;n sobre el follaje para el control de mildeo velloso causado por Peronosphora sparsa en el cultivo de rosas, siguiendo las dosis y recomendaciones de uso anotadas.</p>
			<p class="BODY-TEXT">Llene el tanque de aspersi&oacute;n hasta la mitad de su capacidad con agua, luego adicione la cantidad de producto de acuerdo con la dosis recomendada haciendo una agitaci&oacute;n continua para homogenizar el producto, luego complete el tanque con agua.</p>
			<p class="BODY-TEXT">La mezcla de TERRAZOLE&#174;35 WP m&aacute;s agua debe ser continuamente agitada para lograr una aplicaci&oacute;n uniforme.</p>
			<p class="BODY-TEXT">No usar a trav&eacute;s de ning&uacute;n sistema de irrigaci&oacute;n, no debe hacer contacto con trabajadores u otras personas, se debe usar equipo de protecci&oacute;n durante el manejo y aplicaci&oacute;n del producto. El producto debe ser aplicado con la mayor precauci&oacute;n y siguiendo las recomendaciones sobre dosis y formas de aplicaci&oacute;n anotadas en esta etiqueta y realizando previamente pruebas de compatibilidad cuando se aplique en mezcla con otros productos.</p>
			<p class="BODY-TEXT">Use TERRAZOLE&#174; 35% WP preferiblemente en las horas frescas del d&iacute;a, para evitar problemas de evaporaci&oacute;n, susceptibilidad, etc.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> TERRAZOLE&#174; 35 WP es compatible con otros agroqu&iacute;micos de uso com&uacute;n, sin embargo, es indispensable realizar previamente un ensayo de compatibilidad cuando se desee usar TERRAZOLE&#174; 35 WP en mezcla con otros productos. No realizar mezclas con productos de reacci&oacute;n acida o alcalina.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> TERRAZOLE&#174; 35 WP ha sido probado en gran variedad de plantas ornamentales y se ha probado no ser fitot&oacute;xico a las dosis recomendadas en la etiqueta. Usar dentro de un programa de manejo integrado de enfermedades.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="Num_o_Guion">— No comer, beber o fumar, durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Contacto con los ojos: El producto causa da&ntilde;o temporal en los ojos. En caso de contacto con los ojos, lavarlos con suficiente agua limpia por lo menos durante 15 minutos, manteniendo los p&aacute;rpados abiertos y recibir atenci&oacute;n m&eacute;dica si la irritaci&oacute;n persiste.</p>
			<p class="BODY-TEXT">Contacto con la piel: En caso de contacto, inmediatamente lave la piel con abundante agua y jab&oacute;n en la parte contaminada, remover la ropa contaminada inmediatamente, y recibir atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Si es inhalado, retire al paciente de la exposici&oacute;n al producto a un sitio con aire fresco y de ser necesario suministrar respiraci&oacute;n artificial, preferiblemente boca a boca y brindar atenci&oacute;n m&eacute;dica inmediata.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Dar de beber 1 o 2 vasos de agua e induzca al v&oacute;mito. No induzca al v&oacute;mito si la persona esta inconsciente.</p>
			<p class="BODY-TEXT">No se ha descrito ning&uacute;n s&iacute;ntoma cl&iacute;nico de envenenamiento, puesto que no existen pruebas cl&iacute;nicas disponibles.</p>
			<p class="BODY-TEXT">Ant&iacute;dotos: No existe ant&iacute;doto espec&iacute;fico. TRATAMIENTO SINTOM&Aacute;TICO Y DE SOST&Eacute;N.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE EMERGENCIA LLAMAR A CISPROQUIM:</span> AL TEL&Eacute;FONO 018000916012 FUERA DE BOGOT&Aacute;, O AL 2886012 EN BOGOT&Aacute;.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL AMBIENTE:</span> No contamine lagos, corrientes o dep&oacute;sitos de agua. Evite el movimiento o escorrent&iacute;a del producto en el suelo. No aplique cuando las condiciones ambientales favorezcan el arrastre de la aspersi&oacute;n desde las &aacute;reas tratadas.</p>
			<p class="BODY-TEXT">Derrames: Rec&oacute;jalos con alg&uacute;n material absorbente, col&oacute;quelos en una bolsa pl&aacute;stica y depos&iacute;telos en un sitio adecuado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene en empaque original cerrado herm&eacute;ticamente, debidamente etiquetado en un lugar fresco y ventilado. No almacene ni transporte este producto junto con bebidas, alimentos o drogas. Gu&aacute;rdelo bajo llave en un lugar alejado de ni&ntilde;os o personas irresponsables. No lo almacene en casas de habitaci&oacute;n. Utilice equipo de protecci&oacute;n durante la mezcla y aplicaci&oacute;n (guantes de goma, delantal, botas de goma, careta, gorro, respirador) y para ingresar al &aacute;rea tratada. El producto debe protegerse de la luz del sol. No almacene con alimentos, no consuma alimentos, bebidas o tabaco en las &aacute;reas donde pueden contaminarse con este material.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBER&Aacute; UTILIZARSE PARA CONSERVAR ALIMENTOS Y/O AGUA POTABLE.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE, VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 kilo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III</p>
			<p class="Final-pagina1">LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia. Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885 L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
