<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Uthane80wp_</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Uthane80wp_">
			<div class="story">

				<p class="NOMBRE">Uthane&#174; 80 wp </p>
			<p class="LOGO"><img src="img/logo_UPL.png" alt="" /></p>
			<p class="PRESENTA">Polvo mojable - WP </p>
			<p class="Indic_o_Sust">Fungicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0229 Titular del Registro: UPL COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Mancozeb: Etilenbis(ditiocarbamato)(polim&eacute;rico) de manganeso en complejo con sal de zinc800 g/Kg</p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes:c.s.p. 1 Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> UTHANE&#174; 80 WP es un fungicida org&aacute;nico de amplio espectro con acci&oacute;n protectante de contacto, perteneciente al grupo de los ditiocarbamatos que controla las enfermedades fungosas previniendo su desarrollo y multiplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table003" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota (Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">450 g de UTHANE 80 WP / 200 litros de agua. </p>
							<p class="tabla-contenido">Utilizar 100 a 200 L Mezcla/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate de mesa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota  (Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mancha parda (Helminthosporium oryzae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C: Periodo de carencia. </p>
							<p class="tabla-contenido">P.R: Periodo de reentrada. </p>
							<p class="tabla-contenido">N.A: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar el fungicida por aspersi&oacute;n foliar a favor del viento, con bomba manual o autom&aacute;tica seg&uacute;n la disponibilidad. Los equipos de aspersi&oacute;n deben estar calibrados y en buen estado. No aplicar en presencia de vientos fuertes superiores a 10 km/h. Aplicar en las horas m&aacute;s frescas del d&iacute;a para reducir al m&aacute;ximo las p&eacute;rdidas por deriva o evaporaci&oacute;n. Destapar las boquillas o picos de la rociadora &uacute;nicamente con las manos protegidas por guantes.</p>
			<p class="BODY-TEXT">Para un buen cubrimiento del cultivo debe usarse un volumen m&iacute;nimo de mezcla de 100-200 litros por hect&aacute;rea. Si la preparaci&oacute;n incluye insecticidas y/o fungicidas, estos deber&aacute;n mezclarse por separado con el f&iacute;n de obtener una mezcla homog&eacute;nea. Aplique una sola vez por ciclo de cultivo o cosecha dentro de un programa de Manejo Integrado. En caso de requerirse m&aacute;s aplicaciones, se deben usar otros productos de diferente mecanismo de acci&oacute;n o grupo qu&iacute;mico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> UTHANE&#174; 80 WP se puede aplicar con los equipos convencionales. Los tanques de  preparaci&oacute;n se deben lavar muy bien antes y despu&eacute;s de preparar la mezcla del producto. En el tanque de aspersi&oacute;n, diluir la cantidad requerida de UTHANE&#174; 80 WP en una peque&ntilde;a cantidad de agua. Adicionar el agua requerida y mezclar con agitaci&oacute;n hasta obtener una buena suspensi&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Evite mezclas con agentes fuertemente oxidantes, &aacute;cidos o b&aacute;sicos. Se recomienda hacer pruebas previas de compatibilidad con otros productos. No fitot&oacute;xico bajo las recomendaciones de uso dadas, con nuevas variedades o h&iacute;bridos vegetales se recomienda realizar pruebas previas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE LOS ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> PELIGROSO SI ES INHALADO O INGERIDO. CAUSA DA&Ntilde;O TEMPORAL A LOS OJOS. NO RESPIRE POLVO, VAPOR O ASPERSI&Oacute;N DEL PRODUCTO. EVITE EL CONTACTO CON LA PIEL, OJOS, Y LA ROPA. EL CONTACTO PROLONGADO O REPETIDO PUEDE CAUSAR REACCIONES AL&Eacute;RGICAS EN CIERTAS PERSONAS.</p>
			<p class="BODY-TEXT">Este pesticida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “No coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">En aplicaciones terrestres “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada durante el Per&iacute;odo de Reentrada” adem&aacute;s equipo de protecci&oacute;n completo: Overol, guantes de neopreno, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para pesticidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE AL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE LA ETIQUETA.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Acudir inmediatamente al m&eacute;dico y mostrar la etiqueta. Inducir al vomito, administrando un vaso de agua tibia con una cucharada de sal, pero solamente si el paciente esta consciente.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Lavarlos inmediata y abundantemente con una soluci&oacute;n ocular o agua clara, manteniendo los p&aacute;rpados abiertos por lo menos 10 a 15 minutos. Llamar a un especialista si un dolor o enrojecimiento persiste.</p>
			<p class="BODY-TEXT">Contacto con la Piel: Lavar abundantemente la piel con jab&oacute;n y agua. Quitar inmediatamente la ropa manchada y limpiar la piel subyacente lo m&aacute;s pronto posible.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Llevar a la victima al aire libre. Acudir al m&eacute;dico por precauci&oacute;n.</p>
			<p class="BODY-TEXT">Ant&iacute;doto: &Aacute;cido asc&oacute;rbico intravenoso a una rata no superior a 0.2 g/min para adultos y ni&ntilde;os mayores de 12 a&ntilde;os. Para ni&ntilde;os menores, suministrar 10-12 mg/Kg de peso corporal. </p>
			<p class="BODY-TEXT">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A:</p>
			<p class="BODY-TEXT">Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 800 09 16012. En Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> Este producto es extremadamente t&oacute;xico a peces y organismos acu&aacute;ticos. Peligroso para el ganado, animales dom&eacute;sticos, fauna y flora silvestre.</p>
			<p class="BODY-TEXT">Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua, casas o carreteras, n&uacute;cleos de poblaci&oacute;n humana o animal, o h&aacute;bitats de importancia ambiental. </p>
			<p class="BODY-TEXT">Evite realizar aplicaciones cuando las abejas est&eacute;n en actividad sobre el cultivo a tratar. </p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n del producto, para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con el producto, envases, aguas o residuos de lavado, las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT">Tenga en cuenta la franja de seguridad y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en su envase original etiquetado y cerrado, en un sitio seguro retirado de alimentos y medicinas de consumo humano o animal, y alejado de fuego o chispas. </p>
			<p class="BODY-TEXT">“NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El Titular del Registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">DA&Ntilde;INO</p>
			<p class="Final-pagina">UPL COLOMBIA S.A.S.</p>
			</div>
		</div>
	</body>
</html>
