<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Oxatop380sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Oxatop380sc__">
			<div class="story">

				<p class="NOMBRE">Oxatop&#174; 380 sc</p>
			<p class="LOGO"><img src="img/ROTAM.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada - SC</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 119 Titular del Registro: ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Oxadiazon: 380 g/L</p>
			<p class="BODY-TEXT">5-tert-butyl-3-(2,4-dichloro-5-isopropoxyphenyl)-1,3,4-oxadiazol-2(3H)-one.</p>
			<p class="BODY-TEXT">Formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">OXATOP&#174; 380 SC es un herbicida para uso agr&iacute;cola con acci&oacute;n de contacto, recomendado para ser mezclado con PROPANIL 480 EC en el control post-emergente de malezas en el cultivo de arroz bajo riego y secano favorecido. OXATOP&#174; 380 SC bloquea el proceso fotosint&eacute;tico de las malezas susceptibles en estadios tempranos de su desarrollo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table024" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gram&iacute;neas:</p>
							<p class="tabla-contenido">Falsa caminadora (Ischaemun rugosum), Paja mona (Lepthochloa filiformis), Paja peluda (Paspalum pilosum), Guardarrocio (Digitaria sanguinalis), Pata de gallina (Eleusine indica), Liendrepuerco (Echinochloa colonum), Caminadora (Rottboellia exaltata), Granadilla (Panicum fasciculatum), Cadillo (Cenchrus spp).</p>
							<p class="tabla-contenido">Hojas anchas: </p>
							<p class="tabla-contenido">Bot&oacute;n blanco (Eclipta alba), Clavo de agua (Jussiaea linnifolia), Batatilla (Ipomoea spp), Verdolaga (Portulaca oleracea), Lechosa (Euphorbia heterophylla), Siempre viva (Commelina difusa), Dormidera (Mimosa spp), Botoncillo (Caperonia palustris), Palo de agua (Amaina coccinea), Clavito (Jussiaea linnifolia), Bledo (Amaranthus dubius), Tripa de pollo (Euphorbia hirta), Pega-Pega (Desmodium tortuosum), Buche de gallina (Heteranthera limosa), Chilinchil (Cassia tora).</p>
							<p class="tabla-contenido">Cyper&aacute;ceas: </p>
							<p class="tabla-contenido">Arrocillo (Fimbristylis annua), Paja cortadera (Cyperus ferax).</p>
							<p class="tabla-contenido">Otras: </p>
							<p class="tabla-contenido">Pasto admirable (Brachiaria mutica), Amor seco (Bidens pilosa), Espadilla (Corchorus orinocensis), Falso cadillo (Xanthium occidentale), Verbena (Bouchea prismatica), Violeta (Anoda acerifolia), Atarraya (Kallstroemia maxima), Platanito (Cleome gynandra), Rabo de alacr&aacute;n (Heliotropium indicum), Escoba (Sida spp), Tomillo (Mollugo verticillata), Uchuva (Physalis angulata), Espino de cigarro (Acanthospermum hispidum), Bot&oacute;n de oro (Melampodium divaricatum).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 a 1.8 L/Ha + 2.0 L/Ha de Propanil 480 EC</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">Nota: No aplicar en suelos encharcados. La presencia de charcos puede causar fitotoxicidad. La aplicaci&oacute;n se realiza por aspersi&oacute;n terrestre o a&eacute;rea sobre el suelo h&uacute;medo, a capacidad de campo, bien preparado previamente, sin terrones.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
							<p class="tabla-contenido">P.C.: Periodo de carencia: Periodo transcurrido entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N:</span> Aplicar en post-emergencia temprana, con el cultivo de arroz entre 8 y 12 d&iacute;as de germinado, con malezas en estadio de 1 a 2 hojas. Aplicar una vez por ciclo de cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> OXATOP&#174; 380 SC puede ser aplicado en equipos aspersores autopropulsados y/o acoplados a tractor, en equipos a&eacute;reos y tambi&eacute;n utilizando fumigadoras montadas en bestia o del tipo de espalda. Seguir las recomendaciones de la etiqueta del producto. Llenar el recipiente del equipo de aspersi&oacute;n hasta la mitad de su volumen y agregar la dosis OXATOP&#174; 380 SC, agitar vigorosamente y completar el volumen a aplicar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Se recomienda hacer una prueba previa de compatibilidad en caso de existir duda con otras formulaciones. Despu&eacute;s de la aplicaci&oacute;n, se pueden encontrar peque&ntilde;as manchas negras en el follaje, que corresponden a una fitotoxicidad local, por lo que no afecta ni el desarrollo ni la producci&oacute;n del cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE LA RESISTENCIA:</span> Aplicar el producto una sola vez por ciclo de cultivo y rotar las aplicaciones con otros productos de diferente modo de acci&oacute;n o grupo qu&iacute;mico, dentro de un programa de manejo integrado. El uso repetido de herbicidas de un mismo grupo qu&iacute;mico origina biotipos de malezas resistentes a dichos herbicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en esta etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e indicaciones dadas.</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS.</p>
			<p class="Num_o_Guion">— No debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles ni en horas de elevadas temperaturas.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora (overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara para plaguicidas) durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada hasta que la aspersi&oacute;n haya secado.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="BODY-TEXT">NO INDUZCA EL V&Oacute;MITO. En caso de contacto con los ojos, lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">El ingrediente activo de este producto pertenece al grupo qu&iacute;mico de los oxadiazoles.</p>
			<p class="BODY-TEXT">No suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. Seguir tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A: </span>Derrames, fugas, incendios, explosiones toxicol&oacute;gicas (CISPROQUIM): A nivel nacional 01 8000 916012, en Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> ESTE PRODUCTO ES MODERADAMENTE T&Oacute;XICO PARA MAM&Iacute;FEROS Y ORGANISMOS ACU&Aacute;TICOS. En caso de derrame, recoja y deseche de acuerdo a la autoridad local competente. Evitar contaminar con OXATOP&#174; 380 SC las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.Tenga en cuenta la franja de seguridad de 10 metros para aplicaciones terrestres y 100 metros para aplicaciones a&eacute;reas, distantes de r&iacute;os, carreteras, personas, animales, cultivos susceptibles y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— Almacene el producto en un sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su empaque original.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 4 y 20 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II  MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Formulado por: JIANGSU ROTAM CHEMISTRY CO., LTD.</p>
			<p class="Final-pagina1">No. 88 Rotam Road, ETDZ, Kunshan, Jiangsu, 215301. Tel.: 86 512 57711988.</p>
			<p class="Final-pagina1">Importado y Distribuido por:</p>
			<p class="Final-pagina">ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 90 No. 19C - 74, Of. 201 PBX: 635 68 85 - Fax: 642 06 74 Bogot&aacute;, D.C. - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
