<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Hexaron600wg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Hexaron600wg__">
			<div class="story">

				<p class="NOMBRE">Hexaron&#174; 600 wg</p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 438</p>
			<p class="REGISTRO">TITULAR ADAMA ANDINA B.V SUCURSAL COLOMBIA</p>
			<p class="LOGO"><img src="img/logo-ADAMA-2018.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Hexazinona (3-ciclohexil-6-dimetilamino-1-metil-1,3,5-triazina-2,4-(1H,3H)-diona), a 132 g/Kg, m&aacute;s Diuron (-(3,4-diclorofenil)-1,1-dimetilurea), a 468 g/Kg de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Sulfonilurea + Urea.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> HEXARON&#174; 600 WG es un herbicida de uso post-emergente temprano sobre malezas ciper&aacute;ceas, hojas anchas y gram&iacute;neas, que combina la acci&oacute;n no selectiva y de contacto de la hexazinona con la acci&oacute;n sist&eacute;mica del diur&oacute;n, dando un buen control sobre las malezas en los cultivos recomendados.</p>
			<p class="BODY-TEXT">HEXARON&#174; 600 WG se debe aplicar en pre-emergencia en ca&ntilde;a de az&uacute;car con suelo h&uacute;medo y desnudo, lo cual optimiza la acci&oacute;n herbicida al disolver los activos en la l&aacute;mina superficial del suelo a modo de sello. Como post-emergente, HEXARON&#174; 600 WG se debe aplicar con suelo h&uacute;medo con las malezas peque&ntilde;as en activo crecimiento, antes de la emergencia de la ca&ntilde;a o dirigida la aplicaci&oacute;n a las malezas y/o a la base del cultivo evitando mojar el follaje o el cogollo de la ca&ntilde;a. La aplicaci&oacute;n post-emergente ser&aacute; &oacute;ptima cuando se aplican las malezas en activo crecimiento bajo condiciones de buena humedad del suelo, alta humedad ambiental y temperatura ambiente mayor a 25 °C. Se conoce que suelos de textura gruesa, arenosa, y/o bajos contenidos de materia org&aacute;nica requieren dosis de HEXARON&#174; 600 WG menores que la de etiqueta; y que aplicaci&oacute;n de HEXARON&#174; 600 WG en suelos secos o seguida de lluvias fuertes puede deteriorar el control de campo. En todos sus usos, HEXARON&#174; 600 WG se debe aplicar en mezcla con un surfactante no i&oacute;nico seg&uacute;n las recomendaciones del fabricante o a 0.25% Vol/Vol. La mezcla a preparar debe ser Agua + Adyuvante + HEXARON&#174; 600 WG, verificando primero que el agua sea blanda en dureza y de pH neutro o ligeramente &aacute;cido. La aplicaci&oacute;n debe hacerse en ausencia de viento asegurando que la aspersi&oacute;n de la mezcla cubra bien las malezas y/o superficies aplicadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Herbicida de contacto, acci&oacute;n residual y amplio espectro en el control de malezas en ca&ntilde;a de az&uacute;car. Se absorbe por v&iacute;a foliar y por ra&iacute;ces de las malezas actuando como inhibidor de la fotos&iacute;ntesis y de la s&iacute;ntesis de algunos amino&aacute;cidos esenciales, produciendo clorosis, necrosis y muerte de las plantas susceptibles. La hexazinona se trasloca acrop&eacute;talamente a trav&eacute;s del xilema y se acumula en los meristemos apicales. Cuando se lo aplica en post-emergencia su acci&oacute;n es de contacto foliar que se convierte en quema del follaje, y cuando es tomado por las ra&iacute;ces se manifiesta como clorosis entre nervaduras y/o del cogollo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span>  La hexazinona inhibe la sintasa de acetolactato (ALS), el cual es precursor clave en la s&iacute;ntesis de los amino&aacute;cidos esenciales valina, leucina e isoleucina. El diur&oacute;n inhibe la fotosintesis en el fotosistema II, al enlazarse al sitio QB de la prote&iacute;na D1, y en consecuencia bloquear el transporte de electrones de QA a QB, lo cual termina en la no s&iacute;ntesis de ATP necesario para el trabajo celular.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span></p>
			<table id="table012" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Objetivo biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
							<p class="tabla-titulo">(Kg/ha)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ca&ntilde;a de az&uacute;car </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cortadera<br />(Cyperus esculentus)</p>
							<p class="tabla-contenido">Siempre viva<br />(Commelina difusa)</p>
							<p class="tabla-contenido">Batatilla<br />(Ipomoea hirta)</p>
							<p class="tabla-contenido">Caminadora<br />(Rottboelia cochinchinensis)</p>
							<p class="tabla-contenido">Coquito (Cyperus rotundus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3.5 Usando un volumen de agua de 200 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A</p>
						</td>
					</tr>
				</tbody>
			</table>
			<table id="table013" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-titulo">Malezas que controla</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cortadera</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cyperus esculentus</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Siempre viva</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Commelina difusa</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Batatilla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ipomoea hirta</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caminadora</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rottboelia cochinchinensis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Coquito</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cyperus rotundus</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Hojas anchas: Amaranthus sp., (Bledo y bledo espinoso), Bidens pilosa (Papunga), Commelina difusa,(Siemprevivas), Cyperus ferax (Cortadera), Desmodium sp., (Pegapegas), Euphorbia hirta (Hierba de sapo), Ipomoea sp., (Batatillas), Mimosa p&uacute;dica (Dormidera), Momordica charantia (Archucha), Malachra alceifolia (Malva), Portulaca oleracea (Verdolaga), Sida sp., (Escobas).</p>
			<p class="BODY-TEXT">Gramineas: Brachiaria mutica (Pasto par&aacute;), Cenchrus echinatus (Cadillo cachorro), Cynodon dactylon (Pasto argentina), Digitaria sanguinalis (Guardarocio), Echinochloa colonum,(Liendrepuerco), Eleusine indica (pate gallina), Hyparrhenia ruffa (Pasto puntero), Leptochloa filiformis (Pajamona), Panicum maximum (Pasto guinea), Rottboellia sp., (Caminadora), Sorghum halepense (Pasto Johnson).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> HEXARON&#174; 600 WG no tiene efecto fitot&oacute;xico sobre los cultivos recomendados, si se siguen las dosis recomendadas. En caso de mezclas con otros productos, se recomienda bajo responsabilidad del usuario, realizar evaluaciones a peque&ntilde;a escala previas a la aplicaci&oacute;n, para determinar la compatibilidad f&iacute;sica y fitocompatibilidad de la mezcla a usar.</p>
			<p class="BODY-TEXT">Riego de resistencia: No aplique HEXARON&#174; 600 WG m&aacute;s de 2 veces por ciclo de cultivo de ca&ntilde;a. No se han documentado casos de resistencia de las malezas comunes de lotes bajo cultivo permanente de ca&ntilde;a de az&uacute;car a la hexazinona y/o el diur&oacute;n hasta el presente. El que los dos activos se apliquen simult&aacute;neamente como HEXARON&#174; 600 WG una a dos veces vez por ciclo de cultivo de ca&ntilde;a a malezas no florecidas, m&aacute;s la pr&aacute;ctica de rotaci&oacute;n con otros herbicidas de modo de acci&oacute;n diferente en adici&oacute;n al manejo cultural de las malezas en ca&ntilde;a disminuye el riesgo de aparici&oacute;n de malezas resistentes. No obstante, varios g&eacute;neros de malezas de ca&ntilde;a de az&uacute;car presentes en cultivos de arroz y ma&iacute;z han sido encontrados resistentes a otras sulfonylureas, y la resistencia cruzada entre sulfonylureas ha sido documentada en algunos casos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 Kg.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Elaborado por: Departamento T&eacute;cnico</p>
			<p class="Final-pagina">ADAMA ANDINA</p>
			

			</div>
		</div>
	</body>
</html>
