<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Carbovax__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Carbovax__">
			<div class="story">

				<p class="NOMBRE">Carbovax&#174;</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada (SC)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. 0124</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Carboxin: 5,6-dihydro-2-methyl-1,4-oxathi-ine-3-</p>
			<p class="BODY-TEXT">carboxanilide 200 g/L</p>
			<p class="BODY-TEXT">Thiram: Tetramethylthiuram disulfide 200 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>CARBOVAX&#174; SC es un fungicida de aplicaci&oacute;n foliar o al suelo (semilleros) para la prevenci&oacute;n y el control de enfermedades en una amplia gama de cultivos, formulado como una suspensi&oacute;n concentrada.</p>
			<p class="BODY-TEXT">El producto ofrece el sinergismo de un fungicida sist&eacute;mico y curativo (carboxin) con un fungicida protectante (thiram) para el manejo de Botrytis y de enfermedades causantes de “damping off” (Rhizoctonia solani, Pythium sp., Fusarium sp., Sclerotium sp., Penicillium sp., Phytophthora sp., Macrophamina sp.).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table032" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pomp&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Camas de enraizamiento: Damping off (Sclerotiorum rolfsil, Phytium sp., Rhizoctonia solani)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 cm3 por L de agua. Aplicar en un volumen de 150 litros de mezcla final por cama de 30 m2 mediante el sistema de drench, logra el recubrimiento eficaz del enraizamiento.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Botrytis</p>
							<p class="tabla-contenido">(Botrytis cinerea)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">En camas de producci&oacute;n: 1.0 cm3 por L de agua Aplicar en un volumen de 6 litros por cama de 30 m2</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 hr.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">En post cosecha: Una vez cortada la flor sumergirla y sacarla de inmediato en una soluci&oacute;n de 1.0 cm3 por L de agua. Despu&eacute;s continuar con el ciclo normal.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fr&iacute;jol</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Antracnosis (Colletotrichum lindemuthianum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 L/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C: Periodo de carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R: Periodo de reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Camas de enraizamiento: CARBOVAX&#174; debe ser aplicado en aspersi&oacute;n sobre el esqueje, antes o despu&eacute;s de la siembra en la cama, siguiendo las dosis y recomendaciones de uso anotadas.</p>
			<p class="BODY-TEXT">Camas en producci&oacute;n: CARBOVAX&#174; debe ser aplicado en aspersi&oacute;n al momento de detectar los primeros s&iacute;ntomas de botrytis o en forma preventiva cuando las condiciones clim&aacute;ticas favorezcan su presencia.</p>
			<p class="BODY-TEXT">Poscosecha: Tambi&eacute;n es posible aplicar CARBOVAX&#174;, por inmersi&oacute;n en dosis y momento recomendado en esta etiqueta, para prevenci&oacute;n de botrytis y mantener las cabezas libres de este pat&oacute;geno.</p>
			<p class="BODY-TEXT">Llene el tanque de aspersi&oacute;n hasta la mitad de su capacidad con agua, luego adicione la cantidad de producto de acuerdo con la dosis recomendada haciendo una agitaci&oacute;n continua para homogenizar el producto, luego complete el tanque con agua.</p>
			<p class="BODY-TEXT">La mezcla de CARBOVAX&#174; m&aacute;s agua debe ser continuamente agitada para lograr una aplicaci&oacute;n uniforme.</p>
			<p class="BODY-TEXT">Puede usarse a trav&eacute;s de sistema de irrigaci&oacute;n, no debe hacer contacto con trabajadores u otras personas, se debe usar equipo de protecci&oacute;n durante el manejo y aplicaci&oacute;n del producto. El producto debe ser aplicado con la mayor precauci&oacute;n y siguiendo las recomendaciones sobre dosis y formas de aplicaci&oacute;n anotadas en esta etiqueta y realizando previamente pruebas de compatibilidad cuando se aplique en mezcla con otros productos.</p>
			<p class="BODY-TEXT">Use CARBOVAX&#174; preferiblemente en las horas frescas del d&iacute;a, para evitar problemas de evaporaci&oacute;n, susceptibilidad, etc.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA DE APLICACI&Oacute;N:</span> Se deben hacer evaluaciones de las aplicaciones del producto cada 7 a 10 d&iacute;as despu&eacute;s de realizada la aplicaci&oacute;n. El n&uacute;mero de aplicaciones depende del grado de infestaci&oacute;n del cultivo.</p>
			<p class="BODY-TEXT">CARBOVAX&#174;, debe ser aplicado sobre los esquejes establecidos en la cama, en aplicaci&oacute;n en drench, diez d&iacute;as despu&eacute;s de la siembra y de la primera aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">CARBOVAX&#174;, para la acci&oacute;n sobre botrytis, debe ser aplicado en forma preventiva.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Para obtener un mayor espectro de control, CARBOVAX&#174; se puede mezclar con otros productos. Sin embargo, debido a la amplia variaci&oacute;n en la calidad y la dureza de las aguas, es recomendable realizar pruebas de compatibilidad mezclando peque&ntilde;as cantidades y observando sus resultados.</p>
			<p class="BODY-TEXT">Para usar CARBOVAX&#174;, en combinaci&oacute;n con otros tratamientos de uso com&uacute;n, es muy importante que no se utilice sin el cumplimiento de pruebas de compatibilidad y fitotoxicidad con resultados satisfactorios. No mezclar con productos &aacute;cidos fuertes o &aacute;lcalis.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> CARBOVAX&#174; ha sido probado en gran variedad de plantas y ha demostrado no ser fitot&oacute;xico a las dosis recomendadas en la etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="Num_o_Guion">— No comer, beber o fumar, durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE UNA COPIA DE ESTA ETIQUETA.</p>
			<p class="BODY-TEXT">Por contacto con los ojos: En caso de contacto con los ojos, lavarlos con suficiente agua y jab&oacute;n por lo menos durante 15 minutos, manteniendo los p&aacute;rpados abiertos y recibir atenci&oacute;n m&eacute;dica si la irritaci&oacute;n persiste.</p>
			<p class="BODY-TEXT">Por contacto con la piel: En caso de contacto, lave inmediatamente la parte de la piel contaminada con abundante agua y jab&oacute;n. Si la irritaci&oacute;n persiste recibir atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Si es inhalado, retire al paciente de la exposici&oacute;n al producto, si respira con dificultad, suministrar atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: No provocar el v&oacute;mito. Consulte al personal m&eacute;dico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE EMERGENCIA LLAMAR A CISPROQUIM:</span> AL TEL&Eacute;FONO: 018000916012 fuera de Bogot&aacute;, o al: 2886012 en Bogot&aacute;.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL AMBIENTE:</span> No conta&#173;mine lagos, corrientes o dep&oacute;sitos de agua. Evite el movimiento o escorrent&iacute;a del producto en el suelo. No aplique cuando las condiciones ambientales favorezcan el arrastre de la aspersi&oacute;n desde las &aacute;reas tratadas.</p>
			<p class="BODY-TEXT">Derrames: Rec&oacute;jalos con alg&uacute;n material absorbente, col&oacute;quelos en una bolsa pl&aacute;stica y depos&iacute;telos en un sitio adecuado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene en empaque original cerrado herm&eacute;ticamente, debidamente etiquetado en un lugar fresco y ventilado. No almacene ni transporte este producto junto con bebidas, alimentos o drogas. Gu&aacute;rdelo bajo llave en un lugar alejado de ni&ntilde;os o personas irresponsables. No lo almacene en casas de habitaci&oacute;n. Utilice equipo de protecci&oacute;n durante la mezcla y aplicaci&oacute;n (guantes de goma, delantal, botas de goma, careta, gorro, respirador) y para ingresar al &aacute;rea tratada. El producto debe protegerse de la luz del sol. No almacene con alimentos, no consuma alimentos, bebidas o tabaco en las &aacute;reas donde pueden contaminarse con este material.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBER&Aacute; UTILIZARSE PARA CONSERVAR ALIMENTOS Y/O AGUA POTABLE.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE, VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II. MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia. Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885 L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
