<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Oficial250ew__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Oficial250ew__">
			<div class="story">

				<p class="NOMBRE">Oficial&#174; 250 ew</p>
			<p class="PRESENTA">Emulsi&oacute;n de aceite en agua</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No.796</p>
			<p class="LOGO"><img src="img/POINT.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Nombre ingrediente activo:</p>
			<p class="BODY-TEXT">Tebuconazole 250 g/L</p>
			<p class="BODY-TEXT">Nombre qu&iacute;mico: (RS)-1-p-fenil-4,4-dimetil-3–(1H-1,2,4-triazol-1-ilmetil)pentan-3-ol.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1/L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N DEL PRODUCTO:</span> Es un fungicida perteneciente al grupo de los triazoles con acci&oacute;n preventiva, curativa y erradicante.</p>
			<p class="BODY-TEXT">Por su actividad sist&eacute;mica, proporciona un buen control no s&oacute;lo de las enfermedades presentes en la superficie externa de la planta, sino tambi&eacute;n de las que se encuentran en su interior.</p>
			<p class="BODY-TEXT">Tiene una alta movilidad dentro de la planta llegando a los todos los sitios donde se encuentran los pat&oacute;genos a controlar.</p>
			<p class="BODY-TEXT">Es r&aacute;pidamente absorbido por los tejidos vegetales de las plantas y se transloca en manera acrop&eacute;tala.</p>
			<p class="BODY-TEXT">En el suelo se degrada con rapidez y no se acumula. Es poco m&oacute;vil y por tanto no se lixivia. En el agua se le considera poco persistente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> Tebuconazole es un inhibidor del proceso de bios&iacute;ntesis del ergosterol en los hongos pat&oacute;genos, impidiendo la formaci&oacute;n de las paredes celulares.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO Y MANEJO:</span></p>
			<table id="table006" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Manchado de grano (Helminthosporium oryzae, Cercospora oryzae, Sarocladium oryzae y Rhynchoporium oryzae).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 – 0.6 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">35 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Alternaria</p>
							<p class="tabla-contenido">(Alternaria solani)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.45 – 0.90 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE LA APLICACI&Oacute;N:</span> De acuerdo a la susceptibilidad de las variedades y de las condiciones ambientales predominantes:</p>
			<p class="Num_o_Guion">— En arroz las aplicaciones se deben hacer en la &eacute;poca de floraci&oacute;n y es recomendable de acuerdo al nivel de infecci&oacute;n presente, realizar una segunda aplicaci&oacute;n rotando con otros ingredientes activos.</p>
			<p class="Num_o_Guion">— En papa se deben realizar aplicaciones sistem&aacute;ticas en intervalos 14 d&iacute;as, fundamentalmente desde floraci&oacute;n en adelante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Para la preparaci&oacute;n de la mezcla llene el tanque hasta la mitad, con el sistema de agitaci&oacute;n en movimiento, agregue la cantidad requerida de OFICIAL&#174; 250 EW, mezclando muy bien, a&ntilde;ada el resto del agua. Rociar las plantas usando el equipo de aspersi&oacute;n convencional.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">M&Eacute;TODOS DE APLICACI&Oacute;N:</span> Por aspersi&oacute;n. Para evitar la aparici&oacute;n de razas resistentes es recomendable alternarlo con otros fungicidas que no sean carbendazim ni tiabendazol.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span> Almacene el producto en sitio seguro y bien ventilado, retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservacio´n del producto (lugar oscuro, fresco y seco), con temperaturas no mayores a 20 ºC. Alejado de gases o li´quidos inflamables.</p>
			<p class="Num_o_Guion">• Siempre mantenga el producto en su empaque original.</p>
			<p class="Num_o_Guion">• En caso de incendio no aplicar agua, use extinguidor de polvo qui´mico seco y dio´xido de carbono, arena o tierra. Como en todos los fuegos con qui´micos, utilizar equipos de proteccio´n, guantes, botas y equipos de respiracio´n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Es compatible con la mayor&iacute;a de los productos fitosanitarios de uso com&uacute;n, a excepci&oacute;n de aquellos de reacci&oacute;n alcalina. Al realizar una mezcla, se recomienda efectuar una confirmaci&oacute;n previa de compatibilidad. Para realizar mezclas no conocidas consultar al Departamento T&eacute;cnico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Envase de polietileno de alta densidad en presentaci&oacute;n de 250 cc y 1 L.</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">OFICIAL&#174; 250 EW es una marca registrada de: POINT COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
