<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Siapton10l__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Siapton10l__">
			<div class="story">

				<p class="NOMBRE">Siapton&#174; 10 l</p>
			<p class="PRESENTA">Concentrado Soluble</p>
			<p class="Indic_o_Sust">Fertilizante con amino&aacute;cidos  de origen animal</p>
			<p class="REGISTRO">Reg. ICA 6248</p>
			<p class="REGISTRO">A nombre de: ISAGRO COLOMBIA S.A.S.</p>
			<p class="LOGO"><img src="img/ISAGRO_negro.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Amino&aacute;cidos: Glicina; Alanina; Metionina; Lisina; &Aacute;cido glut&aacute;mico; &Aacute;cido asp&aacute;rtico; Tirosina; Serina; Valina; Fenilalanina 110 g/l de formulaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> SIAPTON&#174; 10 L es un nutriente biol&oacute;gico obtenido mediante hidr&oacute;lisis controlada de prote&iacute;nas, completamente soluble en agua, que contiene amino&aacute;cidos, p&eacute;ptidos y polip&eacute;ptidos de cadena corta, cuya absorci&oacute;n es r&aacute;pida y completa y favorece su desarrollo.</p>
			<p class="BODY-TEXT">Indicado en todo tipo de cultivos frutales y hort&iacute;colas y en general, cereales, ornamentales e industriales. Util&iacute;cese en las fases de mayor crecimiento, en viveros y plantaciones j&oacute;venes, y en cultivos da&ntilde;ados o cuando su estado vegetativo haya sido afectado a causa de granizo, fr&iacute;o o calor excesivo, o por fitotoxicidad de diferente origen, plagas, enfermedades o sequ&iacute;a, etc. Dado su gran poder translaminar y adherente permite sustituir al surfactante en los tratamientos con productos plaguicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Los amino&aacute;cidos y p&eacute;ptidos son absorbidos de manera muy r&aacute;pida por las hojas y ra&iacute;ces de las plantas. En el interior de la planta, son transformados en otros amino&aacute;cidos, prote&iacute;nas, az&uacute;cares, &aacute;cidos org&aacute;nicos, de acuerdo con las necesidades de la planta.</p>
			<p class="BODY-TEXT">La penetraci&oacute;n y la translocaci&oacute;n var&iacute;an con la etapa fisiol&oacute;gica del desarrollo de la planta y de la real necesidad de la misma.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTOS PRINCIPALES:</span></p>
			<p class="Num_o_Guion">1. Bioestimulaci&oacute;n de la planta: Los amino&aacute;cidos y los p&eacute;ptidos presentes en SIAPTON&#174; 10 L activan complejos enzim&aacute;ticos responsables de varias funciones, tales como: Incorporaci&oacute;n del Nitr&oacute;geno inorg&aacute;nico (nitrito-reductasa); reducci&oacute;n del nitrato a amonio; metabolismo de az&uacute;cares; hidr&oacute;lisis y s&iacute;ntesis de almidones; hidr&oacute;lisis de prote&iacute;nas; balance i&oacute;nico sobre estr&eacute;s. Estimula el arranque y amarre de la planta despu&eacute;s del trasplante; promueve la emisi&oacute;n de nuevas ra&iacute;ces.</p>
			<p class="Num_o_Guion">2. Regulaci&oacute;n de las actividades hormonales de las plantas: Regula la actividad de multiplicaci&oacute;n celular; germinaci&oacute;n del grano de polen, amarre de frutos y el desarrollo radicular.</p>
			<p class="Num_o_Guion">3. Efecto anti-estr&eacute;s: Debido al elevado contenido de Prolina, Hidroxiprolina y Glicina, tiene efectos que aten&uacute;an los da&ntilde;os producidos por diferentes tipos de estr&eacute;s: Fisiol&oacute;gico; de trasplante; h&iacute;drico; fr&iacute;o y heladas; da&ntilde;os por virosis y fitotoxicidad causada por agroqu&iacute;micos.</p>
			<p class="Num_o_Guion">4. Balance nutricional: Mejora la utilizaci&oacute;n del nitr&oacute;geno y otros nutrientes en la planta siendo m&aacute;s evidentes bajo las condiciones m&aacute;s cr&iacute;ticas del cultivo.</p>
			<p class="Num_o_Guion">5. Incremento de la absorci&oacute;n de nutrientes: Act&uacute;a como transportador de nutrientes incrementando la translocaci&oacute;n al interior de la planta: compleja y quelata elementos minerales tanto macro como micronutrientes (Fe, Zn, Mn, Mg, Ca, B, etc.), permitiendo una r&aacute;pida penetraci&oacute;n por las hojas y ra&iacute;ces.</p>
			<p class="Num_o_Guion">6. Uso en fertirriego: Los amino&aacute;cidos y p&eacute;ptidos de SIAPTON&#174; 10 L son f&aacute;cilmente absorbidos por las ra&iacute;ces de las plantas, resultando en una actividad bioestimulante al interior y activando a nivel de suelo, la humificaci&oacute;n, incremento de microorganismos, mejora las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del suelo cerca de las ra&iacute;ces (estructura, porosidad, capacidad de intercambio cati&oacute;nico), reduce los efectos de la salinidad e incrementando la disponibilidad de nutrientes.</p>
			<p class="Num_o_Guion">7. Activaci&oacute;n de la penetraci&oacute;n y actividad de agroqu&iacute;micos: Mejora las propiedades de adhesi&oacute;n, dispersi&oacute;n y penetraci&oacute;n de los agroqu&iacute;micos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span> SIAPTON&#174; 10 L puede ser aplicado tanto por v&iacute;a foliar, como en sistemas de fertirrigaci&oacute;n, como se describe a continuaci&oacute;n:</p>
			<p class="Num_o_Guion"> a) Tratamiento foliar:</p>
			<p class="Num_o_Guion"> * Hortalizas: Lechuga: 400-600 cc/caneca de 200 Litros; Volumen promedio de agua/Ha: 600 Litros.</p>
			<p class="Num_o_Guion"> Se recomiendan dos aplicaciones as&iacute;, una a los 15 d&iacute;as despu&eacute;s del trasplante, y otra antes de la formaci&oacute;n de cabeza.</p>
			<p class="Num_o_Guion"> * Arroz: 2 - 2.5 Litros/Ha. Se recomiendan dos aplicaciones a los 8 y 15 d&iacute;as despu&eacute;s de la emergencia.</p>
			<p class="Num_o_Guion"> Otros cultivos: Consulte con su Ingeniero Agr&oacute;nomo.</p>
			<p class="Num_o_Guion"> b) Fertirrigaci&oacute;n:</p>
			<p class="Num_o_Guion"> * 3-5 L/Ha por cada irrigaci&oacute;n (se sugieren 2-3 aplicaciones por temporada).</p>
			<p class="Num_o_Guion"> En t&eacute;rminos generales aplique SIAPTON&#174; 10 L, antes o despu&eacute;s de alguna situaci&oacute;n de estr&eacute;s, fitotoxicidad causada por agroqu&iacute;micos;</p>
			<p class="Num_o_Guion"> En etapas iniciales del desarrollo; pre-floraci&oacute;n y plena floraci&oacute;n; formaci&oacute;n de frutos y en mezcla con fertilizantes foliares y agroqu&iacute;micos.</p>
			<p class="Num_o_Guion"> Al momento de la siembra. En la producci&oacute;n de pl&aacute;ntulas. Despu&eacute;s del trasplante y en mezcla con nutrientes (en todas las etapas del desarrollo).</p>
			<p class="Num_o_Guion"> SIAPTON&#174; 10 L EST&Aacute; CERTIFICADO POR LA ASOCIACI&Oacute;N INTERNACIONAL DE AGRICULTURA ORG&Aacute;NICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">VENTAJAS:</span></p>
			<p class="Num_o_Guion">— Regula la funci&oacute;n hormonal en la planta.</p>
			<p class="Num_o_Guion">— Proporciona balance nutricional.</p>
			<p class="Num_o_Guion">— Incrementa la absorci&oacute;n de nutrientes.</p>
			<p class="Num_o_Guion">— Realiza efecto bioestimulante en la planta.</p>
			<p class="Num_o_Guion">— Activa la penetraci&oacute;n y mejora la actividad de los agroqu&iacute;micos con los cuales es acompa&ntilde;ado.</p>
			<p class="Num_o_Guion">— Es vers&aacute;til en su uso: puede ser aplicado v&iacute;a foliar, al suelo, o en fertirriego.</p>
			<p class="Num_o_Guion">— Posee efecto antiestr&eacute;s.</p>
			<p class="Num_o_Guion">— Disminuye el efecto de la salinidad del suelo en las plantas.</p>
			<p class="Num_o_Guion">— Certificado a nivel mundial para uso en cultivos org&aacute;nicos.</p>
			<p class="Num_o_Guion">— Se puede incorporar en el programa de protecci&oacute;n fitosanitaria, ya que es un producto compatible desde el punto de vista f&iacute;sico con la mayor&iacute;a de agroqu&iacute;micos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span> Agitar fuertemente el envase de SIAPTON&#174; 10 L antes de usarlo, agregarlo al tanque lentamente, cuando &eacute;ste tenga por lo menos tres cuartas partes de agua, agitando simult&aacute;neamente. Luego complete la cantidad de agua hasta llenar el tanque.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> SIAPTON&#174; 10 L se puede mezclar con cualquier otro fertilizante foliar y/o productos fitosanitarios de uso corriente. No mezclarlo con aceites o productos a base de azufre o que contengan cobre. Es aconsejable si existe alguna duda, hacer una prueba de compatibilidad.</p>
			<p class="BODY-TEXT"> <span class="bold-entrada">PRESENTACIONES:</span> Frasco por 1 Litro y caneca por 200 Litros.</p>
			<p class="Final-pagina">Distribuido por: ISAGRO COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
