<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Ciclazole75wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Ciclazole75wp__">
			<div class="story">

				<p class="NOMBRE">Ciclazole&#174; 75 wp </p>
			<p class="LOGO"><img src="img/logo_UPL.png" alt="" /></p>
			<p class="PRESENTA">Polvo mojable - WP</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0233 </p>
			<p class="REGISTRO">Titular del Registro: UPL COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo</p>
			<p class="BODY-TEXT">Tricyclazol: </p>
			<p class="BODY-TEXT">5-metil-1,2,4-triazolo-(3,4-b)(1,3)-benzotiazol 750 g/Kg</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> CICLAZOLE&#174; 75 WP es un fungicida del grupo de los triazoles con acci&oacute;n preventiva, curativa y sist&eacute;mica, que inhibe la s&iacute;ntesis del ergosterol en los hongos pat&oacute;genos. Es absorbido r&aacute;pidamente por las ra&iacute;ces y las hojas con translocaci&oacute;n acrop&eacute;tala a trav&eacute;s de toda la planta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table060" class="Tabla-b-sica">				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Tratamiento</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis de Producto Comercial</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" rowspan="3">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica" rowspan="3">
							<p class="tabla-contenido">Pyricularia oryzae</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Semilla: Infecciones tempranas de Piricularia. 0-45 d&iacute;as de cultivo. Utilice colorantes en la mezcla para identificar la semilla tratada. Cubra la semilla con la suspensi&oacute;n.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1 - 2 g/Kg de semilla en 30 cc de agua</p>
						</td>
						<td class="Tabla-b-sica" rowspan="3">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica" rowspan="3">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Follaje: Aplique con los primeros s&iacute;ntomas del ataque. Repita 20 d&iacute;as despu&eacute;s si las condiciones clim&aacute;ticas son propicias para el desarrollo de la enfermedad.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">200 - 300 g/Ha. Con volumen de 35-75 L/Ha.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Espiga (cuello y pan&iacute;cula) Aplique con 5% de espigamiento y repita 14 d&iacute;as despu&eacute;s.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">200 - 300 g/Ha. Con volumen de 35-75 L/Ha.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="6">
							<p class="tabla-contenido">P.C.: Periodo de carencia </p>
							<p class="tabla-contenido">P.R.: Periodo de reingreso al cultivo.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">La escogencia de la dosis recomendada, alta o baja, depende de la severidad de las condiciones ambientales que favorezcan la infecci&oacute;n y el desarrollo de la enfermedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> No realice m&aacute;s de tres aplicaciones por ciclo de cultivo o cosecha, para evitar el desarrollo de resistencia, y alterne las aplicaciones con otros productos de diferente mecanismo de acci&oacute;n o grupo qu&iacute;mico. </p>
			<p class="BODY-TEXT">El uso repetido de fungicidas de un mismo grupo qu&iacute;mico origina biotipos de organismos resistentes a dichos productos. Aplique dentro de un programa de manejo integrado (MIP).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Para obtener un buen control, es esencial un buen cubrimiento de la aspersi&oacute;n. Se recomienda usar boquillas de cono hueco y un tama&ntilde;o de gota de 250 µm aprox. y a presi&oacute;n constante (40 a 60 psi).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Se recomienda hacer pruebas previas de compatibilidad con otros productos.</p>
			<p class="BODY-TEXT">No existe evidencia de fitotoxicidad para las condiciones de uso recomendadas. Sin embargo, en el caso de nuevas variedades o h&iacute;bridos vegetales se recomienda realizar pruebas previas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> Mant&eacute;ngase bajo llave fuera del alcance de los ni&ntilde;os.</p>
			<p class="BODY-TEXT">Peligroso si es inhalado. Evite respirar polvo, vapor o aspersi&oacute;n del producto. Causa irritaci&oacute;n moderada a los ojos. Evite el contacto con la piel, ojos o ropa.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas”, adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para fungicidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">“Conservar el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> El ingrediente activo de este producto pertenece al grupo de los triazoles. <span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N:</span> Excitaci&oacute;n, mareo, signos de irritaci&oacute;n en piel y ojos. “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral induzca el v&oacute;mito si el paciente est&aacute; consciente. “En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”. </p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Retire al paciente del sitio de intoxicaci&oacute;n, ll&eacute;velo a un sitio alejado para que respire aire fresco y d&eacute;jelo en reposo. Si presenta dificultades para respirar, d&eacute;le respiraci&oacute;n artificial boca a boca.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO: </span>Ninguno conocido. Seguir tratamiento sintom&aacute;tico. </p>
			<p class="BODY-TEXT">Nota para el m&eacute;dico: Se recomienda lavado g&aacute;strico con carb&oacute;n activado y administraci&oacute;n de un cat&aacute;rtico salino.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A: </span>Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 800 09 16012. En Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span> En caso de derrame recoja el producto usando un material absorbente, y enti&eacute;rrelo en el sitio destinado por las autoridades locales para este fin, alejado de fuentes de agua.</p>
			<p class="BODY-TEXT">Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua, casas o carreteras.</p>
			<p class="BODY-TEXT">El tricyclazol tiene un moderado potencial de lixiviaci&oacute;n, no persiste en aguas aunque tiende a ser persistente en suelos; es moderadamente t&oacute;xico a aves, peces, organismos acu&aacute;ticos y lombrices de tierra. </p>
			<p class="BODY-TEXT">T&oacute;xico para el ganado. Peligroso para los animales dom&eacute;sticos, la fauna y la flora silvestre. Peligroso para los peces. Nocivo para la fauna ben&eacute;fica.</p>
			<p class="BODY-TEXT">Evite realizar aplicaciones cuando las abejas est&eacute;n en actividad sobre el cultivo a tratar. No contamine pozos, lagunas, r&iacute;os u otras fuentes de agua con los desechos de la aplicaci&oacute;n, ni con los envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— No almacene en casas de habitaci&oacute;n. No almacene ni transporte junto con con productos de consumo humano o animal.</p>
			<p class="Num_o_Guion">— Conserve el producto en el envase original, etiquetado y cerrado, en un lugar fresco, seco y ventilado. No reenvase o deposite el contenido en otros envases.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE DESECHOS Y ENVASES:</span> Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para conservar alimentos o agua para consumo humano o animal.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces este envase y vierta el agua en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">UPL COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
