<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Metolagan960ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Metolagan960ec__">
			<div class="story">

				<p class="NOMBRE">Metolagan 960 ec</p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 402.</p>
			<p class="REGISTRO">TITULAR ADAMA ANDINA B.V.  SUCURSAL COLOMBIA</p>
			<p class="LOGO"><img src="img/logo-ADAMA-2018.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Metolachlor.</p>
			<p class="BODY-TEXT">Concentraci&oacute;n: 960 gramos por litro.</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Cloroacetamidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CULTIVOS Y BLANCOS BIOL&Oacute;GICOS:</span></p>
			<p class="BODY-TEXT">Ma&iacute;z y Papa: Malezas en pre-emergencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Herbicida pre-emergente selectivo para el control de malezas gram&iacute;neas, ciper&aacute;ceas y algunas hojas anchas. El producto inhibe el desarrollo celular de las estructuras de germinaci&oacute;n de las malezas, haciendo que el cultivo germine limpio y sin competencia, para que pueda desarrollarse m&aacute;s r&aacute;pidamente en sus primeros estados de crecimiento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> El producto inhibe el desarrollo celular, actuando espec&iacute;ficamente sobre el metabolismo de los l&iacute;pidos, la s&iacute;ntesis de prote&iacute;nas y la formaci&oacute;n de ceras de la cut&iacute;cula. Las malezas afectadas no pueden emerger del suelo, porque sus estructuras de germinaci&oacute;n no se forman.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> METOLAGAN&#174; 960 EC es un herbicida selectivo pre-emergente, a base de la mol&eacute;cula Metolachlor. Se absorbe principalmente a trav&eacute;s de las estructuras de germinaci&oacute;n de las plantas provenientes de semillas, como el cole&oacute;ptilo en gram&iacute;neas e hipoc&oacute;tilo en dicotiled&oacute;neas. En las ciper&aacute;ceas la sustancia activa penetra por los brotes subterr&aacute;neos del tallo. El producto inhibe la divisi&oacute;n celular en los puntos de crecimiento y produce la muerte durante el proceso de germinaci&oacute;n, evitando la salida de las pl&aacute;ntulas sobre la superficie del terreno. El producto tambi&eacute;n presenta absorci&oacute;n radicular, pero en mucho menor grado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table061" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Objetivo biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis P.C. L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P. R.*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P. C.*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
							<p class="tabla-contenido">Pre-mergencia </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gram&iacute;neas:</p>
							<p class="tabla-contenido">Liendre puerco  (Echinochloa colona)</p>
							<p class="tabla-contenido">Digitaria  (Digitaria horizontalis)</p>
							<p class="tabla-contenido">Caminadora (Rottboellia cochinchinensis)</p>
							<p class="tabla-contenido">Ciper&aacute;ceas:</p>
							<p class="tabla-contenido">Coquito (Cyperus rotundus)</p>
							<p class="tabla-contenido">Hoja ancha:</p>
							<p class="tabla-contenido">Bledo liso (Amaranthus dubius)</p>
							<p class="tabla-contenido">Chilinchil (Senna sp)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0-1.2 L/ha</p>
							<p class="tabla-contenido">Para suelos de textura liviana a mediana</p>
							<p class="tabla-contenido">1.2-1.5 L/ha</p>
							<p class="tabla-contenido">Para suelos de textura mediana a pesada</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
							<p class="tabla-contenido">Pre-</p>
							<p class="tabla-contenido">mergencia</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gram&iacute;neas:</p>
							<p class="tabla-contenido">Kikuyo (Pennisetum clandestinum), Rye grass (Lolium perenne), Pata de gallina (Poa annua), Avenilla (Avena fatua)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.2 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">NA</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N:</span> Se recomienda realizar las aplicaciones de METOLAGAN 960 EC en pre-emergencia al cultivo y a las malezas, sobre suelos bien preparados, libres de terrones grandes y desechos de cosechas, con buenas condiciones de humedad (capacidad de campo), con el objetivo de tener una buena distribuci&oacute;n del producto sobre el perfil del suelo y as&iacute; lograr una residualidad biol&oacute;gica m&aacute;s duradera, teniendo en cuenta siempre evitar charcos en la aplicaci&oacute;n, ya que el producto es muy soluble.</p>
			<p class="BODY-TEXT">Para mayor y mejor efecto del producto en campo, se debe utilizar como m&iacute;nimo entre 60 y 120 litros por hect&aacute;rea por v&iacute;a a&eacute;rea, 150 a 400 litros para aplicaciones con tractor y 150 a 200 litros para equipos manuales, con el fin de obtener un buen cubrimiento del producto sobre suelo.</p>
			<p class="BODY-TEXT">No aplique METOLAGAN 960 EC cuando se presenten vientos que pueden llevar o arrastrar la nube del caldo de aspersi&oacute;n, a cultivos cercanos que pueda afectarlos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> METOLAGAN 960 EC no presenta ning&uacute;n efecto fitot&oacute;xico durante ni despu&eacute;s de sus aplicaciones, a las dosis recomendadas.</p>
			<p class="BODY-TEXT">En condiciones de alta humedad, con exceso de lluvias posteriores a su aplicaci&oacute;n, se puede presentar una detenci&oacute;n del desarrollo de las pl&aacute;ntulas, debido a la fuerte activaci&oacute;n del producto en la soluci&oacute;n del suelo, pero que no afecta el desempe&ntilde;o final del cultivo.</p>
			<p class="BODY-TEXT">El efecto residual de METOLAGAN, no impide el normal desarrollo de los cultivos posteriores o llamados de rotaci&oacute;n, ya que su efectividad biol&oacute;gica se cumple en los momentos en que el cultivo se encuentra en competencia inicial con las malezas.</p>
			<p class="BODY-TEXT">El producto es compatible con la mayor&iacute;a de herbicidas e insecticidas com&uacute;nmente aplicados. Sin embargo, se recomienda bajo responsabilidad del usuario, en casos de mezclas de tanque con otros plaguicidas, se realice previamente una prueba de compatibilidad, observando las plantas tratadas luego de tres d&iacute;as siguientes a la aplicaci&oacute;n para determinar los aspectos f&iacute;sicos y las reacciones a efectos fitot&oacute;xicos.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Elaborado por: Departamento T&eacute;cnico</p>
			<p class="Final-pagina">ADAMA ANDINA</p>
			

			</div>
		</div>
	</body>
</html>
