<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Minerva50wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Minerva50wp__">
			<div class="story">

				<p class="NOMBRE">Minerva&#174; 50 wp</p>
			<p class="PRESENTA">Polvo mojable, WP</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA No. 0569</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> MINERVA&#174; 50 WP es un fungicida s&oacute;lido en formulaci&oacute;n polvo mojable (WP) que act&uacute;a espec&iacute;ficamente sobre hongos oomicetos (ahora clasificados como reino cromista) y ocasiona la muerte o la lisis de la pared celular del hongo y ofrece una excelente actividad antiesporulante que reduce significativamente el potencial de reinfecci&oacute;n de la “gota o tiz&oacute;n tard&iacute;o” en cultivos de papa y tomate, as&iacute; como otras enfermedades conocidas como mildeos vellosos en varios cultivos, MINERVA&#174; 50 WP posee propiedades sist&eacute;micas locales, con penetraci&oacute;n translaminar y acci&oacute;n curativa temprana con un tiempo prolongado de protecci&oacute;n (&gt; 8 d&iacute;as).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Dimethomorph 500 g por Kg</p>
			<p class="BODY-TEXT">(E,Z) -4- [3- (4- clorofenil)-3- (3,4 dimetoxifenil) acriloil] morfolina.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 Kg</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Amida del &aacute;cido carbox&iacute;lico (cin&aacute;mico).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> MINERVA&#174; 50 WP interrumpe formaci&oacute;n de la pared celular del hongo. Clasificaci&oacute;n FRAC (comit&eacute; de acci&oacute;n para resistencia de fungicidas), grupo F: S&iacute;ntesis de l&iacute;pidos y membranas, subgrupo F5: Bios&iacute;ntesis de l&iacute;pidos y deposici&oacute;n de pared celular (propuesto), fungicidas CAA (Amidas &Aacute;cido Carbox&iacute;lico), c&oacute;digo FRAC: 40.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N: </span>MINERVA&#174; 50 WP es r&aacute;pidamente absorbido por la planta, tiene sistemia local, es translaminar, protectante, curativo y antiesporulante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table089" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla (Allium cepa L.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo (Peronospora destructor)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6-0.8 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">6 horas, siempre y cuando el follaje est&eacute; seco</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa (Solanum tuberosum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota (Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.4 Kg/Ha*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate (Lycopersicon esculentum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota (Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.7 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa (Rosa sp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso (Peronospora sparsa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.7 g/L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia, intervalo de seguridad en d&iacute;as, entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada, intervalo entre la aplicaci&oacute;n y el reingreso al &aacute;rea tratada.</p>
							<p class="tabla-contenido">N.A.: No aplica</p>
							<p class="tabla-contenido">* Si se utiliza bomba de espalda de palanca aplicar 1-2 bolsas de 120 g/200 L de agua, esto es 120 a 240 g de producto. Con equipos a motor de espalda o semi-estacionarios, utilizar bolsa y media a 2 bolsas de 120 g/200 L de agua, esto es 180 a 240 g de producto. Para mejorar el cubrimiento de la planta con la soluci&oacute;n fungicida, aplique MINERVA&#174; 50 WP en mezcla con surfactante (20-50 cc/100 L de agua). Nunca aplicar menos de la dosis recomendada por caneca.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>A&uacute;n cuando el modo de acci&oacute;n de MINERVA&#174; 50 WP tiene caracter&iacute;sticas tanto protectantes como curativas, se recomienda aplicarlo cuando aparezcan los primeros s&iacute;ntomas de la enfermedad o comenzando las aplicaciones cuando las condiciones sean favorables para el desarrollo de la enfermedad. Repetir cada 8 a 14 d&iacute;as, seg&uacute;n condiciones ambientales reinantes. Cada 8 d&iacute;as en tiempo lluvioso; cada 14 d&iacute;as en tiempo seco.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA: </span>Para preparar la mezcla (caldo de aspersi&oacute;n) agregue la cantidad recomendada de MINERVA&#174; 50 WP al volumen requerido de agua y agite brevemente, hasta obtener una suspensi&oacute;n homog&eacute;nea. Los caldos de aspersi&oacute;n deben prepararse solo inmediatamente antes de su aplicaci&oacute;n y no deben guardarse para el d&iacute;a siguiente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS: </span>Los equipos de aspersi&oacute;n deben disponer de un sistema adecuado de agitaci&oacute;n para poder garantizar una suspensi&oacute;n uniforme y homog&eacute;nea durante la aplicaci&oacute;n. La cantidad de “caldo de aspersi&oacute;n” a utilizar depende del m&eacute;todo de aplicaci&oacute;n. Solo una calibraci&oacute;n previa del equipo y la utilizaci&oacute;n de boquillas adecuadas garantizan una distribuci&oacute;n uniforme y correcta del caldo sobre el cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>Compatible con la mayor&iacute;a de los productos fitosanitarios de uso com&uacute;n, a excepci&oacute;n de aquellos con reacci&oacute;n fuertemente alcalina. Para mezclas de tanque se recomienda hacer previamente una prueba de compatibilidad en peque&ntilde;a escala.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> MINERVA&#174; 50 WP usado de acuerdo con las instrucciones no es fitot&oacute;xico a los cultivos recomendados. Sin embargo, debido al gran n&uacute;mero de variedades de rosas que existen, se recomienda en caso de duda y sobre todo para variedades nuevas, hacer un ensayo en peque&ntilde;a escala para observar fitoincompatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES: </span>Sobre por 120 g.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Versi&oacute;n 2 julio 2010.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
