<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Evoxon38scand__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Evoxon38scand__">
			<div class="story">

				<p class="NOMBRE">Evoxon 38 sc  </p>
			<p class="LOGO"><img src="img/logo_UPL.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada - SC</p>
			<p class="Indic_o_Sust">Herbicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0130</p>
			<p class="REGISTRO">Titular del Registro: UPL COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo</p>
			<p class="BODY-TEXT">Oxadiazon: 5-tert-butil-3-(2,4-dicloro-5-isopropoxifenil)-1,3,4-oxadiazol-2(3H)-ona 380 g/L.</p>
			<p class="BODY-TEXT">Ingredientes aditivos e inertes: c.s.p. 1 L.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL: </span>EVOXON 38 SC es un herbicida para uso agr&iacute;cola con acci&oacute;n sist&eacute;mica y de contacto, recomendado para ser mezclado con PROPANIL 480 en el control post-emergente de malezas en el cultivo de arroz bajo riego y secano favorecido.</p>
			<p class="BODY-TEXT">EVOXON 38 SC bloquea el proceso fotosint&eacute;tico de las malezas susceptibles una vez que el ingrediente activo es absorbido por la ra&iacute;z y hojas, y translocado por toda la planta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE MANEJO Y USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table037" class="Tabla-b-sica">

				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido"> Arroz </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Suelo pesado o arcilloso: 2.6 L/Ha en Pre-emergencia neta o hasta un 60% de arroz germinado o puyado.</p>
							<p class="tabla-contenido">Suelo liviano o arenoso (70% de arena): </p>
							<p class="tabla-contenido">2.3 L/Ha en Pre-emergencia neta o hasta un 60% de arroz germinado o puyado. Meter moje de germinaci&oacute;n y esperar que el suelo se ponga a capacidad de campo (“cariseco”) 2 a 3 d&iacute;as despu&eacute;s de lluvia o riego para realizar la aplicaci&oacute;n.</p>
							<p class="tabla-contenido">1.8 L/Ha de EVOXON 38 SC + 1.5-3.0 L/Ha de PROPANIL 480, en Post-emergencia con arroz de 4 a 8 d&iacute;as de germinado y malezas con 1 a 2 hojas.</p>
							<p class="tabla-contenido">1.5 L/Ha de EVOXON 38 SC + 4.0-6.0 L/Ha de PROPANIL 480, en Post-emergencia con arroz de 9 a 12 d&iacute;as de germinado y malezas con 3 a 4 hojas.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Algod&oacute;n y soya</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Suelo con textura mediana a pesada: </p>
							<p class="tabla-contenido">2.0 L/Ha en Pre-emergencia (hasta 4 d&iacute;as despu&eacute;s de la siembra y antes de la germinaci&oacute;n del cultivo).</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">1.65 L/Ha de EVOXON 38 SC + 1.5 L/Ha de COTORAN</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS QUE CONTROLA</span></p>
			<p class="tabla-contenido">Gram&iacute;neas: </p>
			<p class="tabla-contenido">Falsa caminadora (Ischaemum rugosum), </p>
			<p class="tabla-contenido">Moco de pavo (Echinochloa crusgalli), </p>
			<p class="tabla-contenido">Guardarrocio (Digitaria sanguinalis), </p>
			<p class="tabla-contenido">Liendrepuerco (Echinochloa colonum), </p>
			<p class="tabla-contenido">Granadilla (Panicum fasciculatum), </p>
			<p class="tabla-contenido">Paja mona (Lepthochloa filiformis),</p>
			<p class="tabla-contenido">Paja peluda (Paspalum pilosum),</p>
			<p class="tabla-contenido">Pata de gallina (Eleusine indica), </p>
			<p class="tabla-contenido">Caminadora (Rottboellia exaltata), </p>
			<p class="tabla-contenido">Cadillo (Cenchrus spp).</p>
			<p class="tabla-contenido">Hojas anchas: </p>
			<p class="tabla-contenido">Bot&oacute;n blanco (Eclipta alba),</p>
			<p class="tabla-contenido">Lechosa (Euphorbia hypericifolia),</p>
			<p class="tabla-contenido">Botoncillo (Caperonia palustris),</p>
			<p class="tabla-contenido">Clavito (Jussiaea linnifolia),</p>
			<p class="tabla-contenido">Pega-Pega (Desmodium spp),</p>
			<p class="tabla-contenido">Buche de gallina (Heteranthera limosa),</p>
			<p class="tabla-contenido">Verdolaga (Portulaca oleracea),</p>
			<p class="tabla-contenido">Dormidera (Mimosa pudica),</p>
			<p class="tabla-contenido">Palo de agua (Amaina coccinea),</p>
			<p class="tabla-contenido">Bledo (Amaranthus spp),</p>
			<p class="tabla-contenido">Sesbania (Sesbania exaltata)</p>
			<p class="tabla-contenido">Cyper&aacute;ceas:</p>
			<p class="tabla-contenido">Arrocillo (Fimbristylis annua), </p>
			<p class="tabla-contenido">Paja cortadera (Cyperus ferax).</p>
			<p class="tabla-contenido">Otras:</p>
			<p class="tabla-contenido">Pasto admirable (Brachiaria mutica), </p>
			<p class="tabla-contenido">Espadilla (Corchorus orinocensis), </p>
			<p class="tabla-contenido">Siempre viva (Commelina difusa), </p>
			<p class="tabla-contenido">Verbena (Bouchea prismatica), </p>
			<p class="tabla-contenido">Atarraya (Kallstroemia maxima), </p>
			<p class="tabla-contenido">Rabo de alacr&aacute;n (Heliotropium indicum), </p>
			<p class="tabla-contenido">Tomillo (Mollugo verticillata), </p>
			<p class="tabla-contenido">Espino de cigarro (Acanthospermum hispidum) </p>
			<p class="tabla-contenido">Bicho (Cassia tora).</p>
			<p class="tabla-contenido">Amor seco (Bidens pilosa), </p>
			<p class="tabla-contenido">Batatilla (Ipomoea hederifolia),</p>
			<p class="tabla-contenido">Falso cadillo (Xanthium occidentale), </p>
			<p class="tabla-contenido">Violeta (Anoda acerifolia), </p>
			<p class="tabla-contenido">Platanito (Cleome gynandra), </p>
			<p class="tabla-contenido">Escoba (Sida spp), </p>
			<p class="tabla-contenido">Uchuva (Physalis angulata),</p>
			<p class="tabla-contenido">Bot&oacute;n de oro (Melampodium divaricatum).</p>
			<p class="BODY-TEXT">Aplicar en suelo h&uacute;medo y bien preparado, o sea, sin terrones, para facilitar la absorci&oacute;n por los col&oacute;ides del suelo y la exposici&oacute;n de las semillas de las malezas. </p>
			<p class="BODY-TEXT">En el caso de arroz, la mezcla de tanque con propanil, permite una residualidad superior a los 25 d&iacute;as dependiendo de las condiciones de aplicaci&oacute;n y de la dosis de EVOXON 38 SC utilizada por Hect&aacute;rea.</p>
			<p class="BODY-TEXT">La aplicaci&oacute;n en post-emergencia se realiza en aspersi&oacute;n terrestre sobre el suelo h&uacute;medo y las malezas, ya que el ingrediente activo penetra por las hojas de las malezas susceptibles y gran parte se disuelve en el suelo para ser absorbido por las ra&iacute;ces. </p>
			<p class="BODY-TEXT">No aplicar el producto ni vaciar o limpiar el equipo cerca de plantas o cultivos &uacute;tiles (especialmente de hoja ancha) o en sitios hacia donde sus ra&iacute;ces puedan extenderse o de donde el producto pueda ser arrastrado hasta sus ra&iacute;ces. </p>
			<p class="BODY-TEXT">Evitar aplicar el producto si la velocidad del viento es de 10 o m&aacute;s km por hora.</p>
			<p class="BODY-TEXT">Se deben dejar franjas o zonas de seguridad evitando que la deriva del producto llegue a da&ntilde;ar cultivos vecinos o lotes donde se vayan a sembrar cultivos diferentes de aquellos en los que se recomienda el producto. </p>
			<p class="BODY-TEXT">Preparaci&oacute;n de la mezcla: Llene el tanque de mezcla hasta ¼ con agua, comience a agitar y agregue la dosis de los productos. Complete el volumen final con agua. Cuando se desee mezclar con productos s&oacute;lidos, se deben hacer premezclas separadas para luego a&ntilde;adirlas al tanque principal de mezcla. Use 200 a 400 litros de agua por hect&aacute;rea en aplicaci&oacute;n terrestre.</p>
			<p class="BODY-TEXT">Limpieza del equipo: Limpie bien todo el equipo inmediatamente despu&eacute;s de aplicar el producto hasta asegurarse de que no queden residuos, ya que se puede ocasionar da&ntilde;o a cultivos susceptibles que se fumiguen despu&eacute;s.</p>
			<p class="BODY-TEXT">Periodo de reingreso al cultivo: 24 horas despu&eacute;s de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> EVOXON 38 SC es compatible con productos com&uacute;nmente usados en <span class="bold">arroz, algod&oacute;n </span>y <span class="bold">soya</span>. Cuando se requieran mezclas con otros pesticidas se deben hacer pruebas de compatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> Cuando se presentan lluvias inmediatamente despu&eacute;s de la germinaci&oacute;n del <span class="bold">algod&oacute;n </span>o <span class="bold">soya</span>, se han observado casos de manchas necr&oacute;ticas en el &aacute;rea foliar, debido a proyecciones de part&iacute;culas o salpicaduras de suelo tratado sobre el &aacute;rea foliar de las pl&aacute;ntulas por efecto de las lluvias. </p>
			<p class="BODY-TEXT">Normalmente estos s&iacute;ntomas desaparecen r&aacute;pidamente sin producir alteraciones fisiol&oacute;gicas en el desarrollo del cultivo y de la producci&oacute;n final.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE MALEZAS RESISTENTES:</span> Aplicar el producto una sola vez por ciclo de cultivo y rotar las aplicaciones con otros productos de diferente modo de acci&oacute;n o grupo qu&iacute;mico, dentro de un programa de manejo integrado (evitar que las malezas semillen, cultivar mec&aacute;nicamente, etc.). El uso repetido de herbicidas de un mismo grupo qu&iacute;mico origina biotipos de malezas resistentes a dichos herbicidas.</p>
			<p class="BODY-TEXT">ANTES DE USAR EL PRODUCTO LEA LA ETIQUETA EN SU TOTALIDAD.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span> Mant&eacute;ngase fuera del alcance de los ni&ntilde;os.</p>
			<p class="BODY-TEXT">Causa irritaci&oacute;n moderada a los ojos. Peligroso si es inhalado. Evite respirar polvo, vapor o aspersi&oacute;n del producto.</p>
			<p class="BODY-TEXT">ESTE PRODUCTO ES T&Oacute;XICO PARA PECES Y ORGANISMOS ACU&Aacute;TICOS.</p>
			<p class="BODY-TEXT">Use equipo de seguridad (guantes de neopreno, gorra, botas de caucho, mascarilla y gafas). Revise el estado del equipo de seguridad y reemplace los implementos defectuosos. No exponerse, ni respirar la neblina y vapores de la aspersi&oacute;n terrestre o a&eacute;rea. </p>
			<p class="BODY-TEXT">Evite el contacto con la piel, los ojos y la ropa.</p>
			<p class="BODY-TEXT">No contamine las fuentes de agua con desechos de la aplicaci&oacute;n, lavado de envases o lavado de los equipos de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">No coma, no beba ni fume durante el manejo y aplicaci&oacute;n del producto.</p>
			<p class="BODY-TEXT">En caso de contacto accidental lavar los ojos con abundante agua limpia, y la piel con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto, c&aacute;mbiese y lave la ropa contaminada, b&aacute;&ntilde;ese con abundante agua y jab&oacute;n. </p>
			<p class="BODY-TEXT">Lave el equipo de aplicaci&oacute;n antes de volver a utilizarlo.</p>
			<p class="BODY-TEXT">No contamine pozos, lagunas, r&iacute;os u otras fuentes de agua con los desechos de la aplicaci&oacute;n, ni con los envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Si la v&iacute;ctima est&aacute; consciente y alerta, d&eacute; a beber 2 vasos de agua e induzca el v&oacute;mito. Nunca suministre nada por v&iacute;a oral a una persona inconsciente. Consiga atenci&oacute;n m&eacute;dica. No descuide a la v&iacute;ctima.</p>
			<p class="BODY-TEXT">Ojos: Lavarlos con abundante agua al menos durante 10 a 15 minutos. Llamar al m&eacute;dico inmediatamente.</p>
			<p class="BODY-TEXT">Piel: Retire la ropa contaminada y lave la piel afectada con abundante agua y jab&oacute;n. Lave o deseche la ropa contaminada.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Retire al paciente del sitio de intoxicaci&oacute;n, ll&eacute;velo a un sitio alejado para que respire aire fresco y d&eacute;jelo en reposo. Si presenta dificultades para respirar, dar respiraci&oacute;n artificial boca a boca.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO: </span>No se conoce ant&iacute;doto espec&iacute;fico. D&eacute; tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO:</span> Conserve el producto en el envase original, etiquetado y cerrado, en un lugar fresco y ventilado, alejado del fuego o chispas. No almacene ni transporte el producto junto con bebidas, alimentos, ropa, semillas, medicinas u otros productos de uso humano o veterinario.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE DESECHOS Y ENVASES:</span> Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para conservar alimentos o agua para consumo humano o animal.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces el envase y vierta el agua en la mezcla de aplicaci&oacute;n. </p>
			<p class="BODY-TEXT">Destruya el envase despu&eacute;s de usar el producto y depos&iacute;telo en un relleno sanitario o un lugar aprobado para este fin.</p>
			<p class="BODY-TEXT">EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE LA ETIQUETA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A: </span>Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 800 09 16012. En Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El fabricante garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto corresponden a las anotadas en esta etiqueta y que mediante registro oficial de venta se verific&oacute; que es apto para los fines recomendados de acuerdo con las indicaciones de empleo, pero no asume responsabilidad por el uso que de &eacute;l se haga, porque el manejo y aplicaci&oacute;n est&aacute;n fuera de su control.</p>
			<p class="Final-pagina1">DA&Ntilde;INO</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">UPL COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
