<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>StamOne__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="StamOne__">
			<div class="story">

				<p class="NOMBRE">StamOne&#174;</p>
			<p class="LOGO"><img src="img/logo_UPL.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable - EC</p>
			<p class="Indic_o_Sust">Herbicida post- emergente selectivo</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1484</p>
			<p class="REGISTRO">Titular del Registro: RICECO INTERNATIONAL COLOMBIA S.A.S. (Compa&ntilde;&iacute;a del Grupo UPL)</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: </p>
			<p class="BODY-TEXT">Propanil: 3,4-Dicloropropionanilida ………..…………….456 g/L</p>
			<p class="BODY-TEXT">Clomazone: 2-(2-chlorobenzyl)-4,4-dimethyl-1,2-oxazolidin-3-one 114 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> STAMONE&#174; es un herbicida de aplicaci&oacute;n en post emergencia temprana, para el control de malezas gram&iacute;neas, ciper&aacute;ceas y hojas anchas en el cultivo de <span class="bold">arroz</span>. STAMONE&#174; tiene acci&oacute;n de contacto, sist&eacute;mica y residual, por lo que se debe asegurar la cobertura total de las arvenses objeto de control, con el fin de obtener los beneficios de contundencia y d&iacute;as de control. Para ejercer un buen control de las malezas se debe aplicar sobre malezas activas,  con una a tres hojas, el suelo h&uacute;medo y en presencia de luz.</p>
			<p class="BODY-TEXT">STAMONE&#174; re&uacute;ne el poder de dos ingredientes activos, a trav&eacute;s de la mezcla qu&iacute;micamente estable, lo que potencializa el control.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table069" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Principales Malezas que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"><span class="bold">Gram&iacute;neas:</span> </p>
							<p class="tabla-contenido">(Ischaemun rugosum, Echinochloa sp, Leptochloa filiformis).</p>
							<p class="tabla-contenido"><span class="bold">Hoja Ancha:</span> </p>
							<p class="tabla-contenido">(Jussiaea sp).</p>
							<p class="tabla-contenido"><span class="bold">Ciper&aacute;ceas:</span> </p>
							<p class="tabla-contenido">(Fimbristilys annua, Hetheranthera sp. Cyperus ferax).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3.0 - 3.5  L/Ha. </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">56 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C: Periodo de carencia. </p>
							<p class="tabla-contenido">P.R: Periodo de reentrada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar en post emergencia temprana, cuando las malezas a controlar tengan de 1 a 3 hojas. Se recomienda la aplicaci&oacute;n en suelo h&uacute;medo..</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Antes de proceder a llenar los equipos aseg&uacute;rese que est&eacute;n limpios y sin residuos de otros plaguicidas especialmente insecticidas &oacute;rganofosforados o carbamatos. Para la aplicaci&oacute;n pueden usarse equipos a&eacute;reos o terrestres de espalda o de tractor. Llene el tanque de la mezcla con la mitad del volumen de agua a utilizar, a&ntilde;ada la dosis de STAMONE&#174; requerido y complete el volumen total de agua, el cual puede estar entre 100 y 400 litros por hect&aacute;rea seg&uacute;n el equipo a utilizar.</p>
			<p class="BODY-TEXT">En caso de mezcla con otros herbicidas como PENDIMETALINA, siga el procedimiento anterior a&ntilde;adiendo m&aacute;s agua. Despu&eacute;s de agregar la dosis de STAMONE&#174; agregue la dosis apropiada del otro producto y complete con el volumen necesario de agua. Calibre en forma adecuada el equipo y aplique con gota fina que asegure un buen cubrimiento del follaje de las malezas. De preferencia utilice boquillas de abanico plano.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> STAMONE&#174; es compatible con los herbicidas a base de PENDIMETALINA y otros productos de uso com&uacute;n en arroz, no se recomienda en aplicaci&oacute;n con insecticidas organofosforados o carbamatos. Si se requiere usar estos productos, conserve un margen de 10 a 15 d&iacute;as antes o despu&eacute;s de la aplicaci&oacute;n del herbicida para evitar da&ntilde;os al cultivo. No se han reportado da&ntilde;os cuando se usa a las dosis recomendadas.</p>
			<p class="BODY-TEXT">En determinadas condiciones puede presentarse amarillamiento y clorosis en las hojas, pudi&eacute;ndose esperar un restablecimiento completo del cultivo entre los 7 y 10 d&iacute;as siguientes. En caso de cultivos localizados en suelos salinos o cuando el <span class="bold">arroz </span>se encuentra debilitado por el exceso de agua y otras causas, no se recomienda el tratamiento con STAMONE&#174;. </p>
			<p class="BODY-TEXT">Se debe evitar el arrastre, la deriva o la aplicaci&oacute;n accidental sobre cultivos como algodonero, soya, ma&iacute;z, plantas ornamentales y arbustos., o cualquier otro cultivo no incluido en las recomendaciones de uso.</p>
			<p class="BODY-TEXT">STAMONE&#174;.no tiene ning&uacute;n efecto perjudicial sobre cultivos sucesivos, sin embargo, para evitar la resistencia que puedan presentar las malezas se debe tener en cuenta un programa l de manejo integrado de los cultivos, as&iacute; como la aplicaci&oacute;n en estado inicial de las malezas, no m&aacute;s de 3 hojas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE LOS ANIMALES DOM&Eacute;STICOS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “No coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">“Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas”. Use overol ajustado en el cuello y mu&ntilde;ecas, guantes de caucho, botas y gorra lavable para la manipulaci&oacute;n del producto. Evite el contacto con la piel, los ojos y la ropa.</p>
			<p class="BODY-TEXT">Lavarse las manos y la piel expuesta con agua y jab&oacute;n despu&eacute;s de utilizar el producto. Lavar la ropa protectora.</p>
			<p class="BODY-TEXT">No contamine quebradas, r&iacute;os o fuentes de agua, ni prepare el producto cerca de las mismas.</p>
			<p class="BODY-TEXT">No se debe transportar, ni almacenar con productos de consumo humano o pecuario. </p>
			<p class="BODY-TEXT">STAMONE&#174;. debe almacenarse en bodegas especiales lejos de casas de habitaci&oacute;n, en los envases originales, bien cerrados y en un lugar fresco lejos de alimentos, forrajes, semillas, ropa o animales.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE AL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE LA ETIQUETA Y LA HOJA INFORMATIVA ADJUNTA.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral suministre al paciente grandes cantidades de agua. NO INDUZCA EL VOMITO. “En caso de contacto con los ojos lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”No existe ant&iacute;doto especifico El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A:</p>
			<p class="BODY-TEXT">Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 800 09 16012. En Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> Se deben dejar franjas de seguridad m&iacute;nima de 10 para aplicaci&oacute;n terrestre y 100 metros para &aacute;rea respecto a cuerpos de agua, carreteras, n&uacute;cleos de poblaci&oacute;n humana o animal, h&aacute;bitats de importancia ambiental, cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n u otra &aacute;rea que requiera de protecci&oacute;n especial, de acuerdo con el decreto 1843 de 1992 o cualquier norma que lo modifique, adicione o sustituya. </p>
			<p class="BODY-TEXT">En caso de derrame, a&iacute;sle el &aacute;rea y aleje el personal no autorizado. Evitar respirar los vapores y el contacto con la piel. Remover las fuentes de ignici&oacute;n si hay combustibles o vapores inflamables presentes y ventilar el &aacute;rea. Absorber con material adecuado, barrerlo completamente y meterlo en un recipiente cubierto y depositarlo en el sitio destinado por las autoridades locales para tal fin.</p>
			<p class="BODY-TEXT">Evite contaminar con el producto, envases, aguas o residuos de lavado, las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en su envase original etiquetado y cerrado, en un sitio seguro retirado de alimentos y medicinas de consumo humano o animal, y alejado de fuego o chispas. </p>
			<p class="BODY-TEXT">“NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN (DECRETO 1443/2004 DEL MINISTERIO DE AMBIENTE, VIVIENDA Y DESARROLLO TERRITORIAL).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El Titular del Registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO </p>
			<p class="Final-pagina1">CUIDADO</p>
			<p class="Final-pagina">UPL COLOMBIA S.A.S. </p>
			

			</div>
		</div>
	</body>
</html>
