<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Afalon50wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Afalon50wp__">
			<div class="story">

				<p class="NOMBRE">Afalon 50 wp</p>
			<p class="PRESENTA">Polvo mojable</p>
			<p class="Indic_o_Sust">Herbicida selectivo de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1236</p>
			<p class="REGISTRO">TITULAR ADAMA ANDINA B.V. SUCURSAL COLOMBIA</p>
			<p class="LOGO"><img src="img/logo-ADAMA-2018.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Linuron.</p>
			<p class="BODY-TEXT">Concentraci&oacute;n: 500 g/Kg.</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Ureas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CULTIVO:</span> Zanahoria, arroz, tomate y cultivos menores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TARGET:</span> Malezas en pre y post-emergencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Herbicida selectivo sist&eacute;mico y de contacto, absorbido principalmente por la ra&iacute;z y parte por el follaje, con translocaci&oacute;n acrop&eacute;tala. Afecta la fotos&iacute;ntesis, impidiendo el crecimiento de las malezas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> Aplicado en pre-emergencia es tomado por la rad&iacute;cula de las malezas y translocado por el xilema dentro de la planta; afecta la fotos&iacute;ntesis, inhibiendo el paso de electrones a nivel del fotosistema II.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RIESGO DE RESISTENCIA:</span> De acuerdo con los informes de la HRAC (Herbicide Resistanse Action Committee), los herbicidas deben ser evaluados de acuerdo al uso zonal. El linuron es calificado con un riesgo “bajo” debido a su aplicaci&oacute;n en pre-emergencia; sumado a que solamente es empleado una vez en cada ciclo de cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> AFALON 50 WP es una herbicida de traslocaci&oacute;n, que es absorbido por las ra&iacute;ces, las semillas en germinaci&oacute;n y las hojas de las malezas. Tiene efecto de contacto. Controla malezas de hoja ancha y gram&iacute;neas anuales. No se acumula en el suelo a&uacute;n cuando sea empleado repetidamente. En condiciones normales, el producto se descompone durante el periodo vegetativo del cultivo, lo cu&aacute;l permite sembrar en rotaci&oacute;n plantas susceptibles. Es selectivo a los cultivos de zanahoria, cebolla, ajo y papa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table030" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Objetivo biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis (Kg/ha)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Arroz</p>
							<p class="tabla-contenido">Pre-siembra</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Arroz rojo (Oryza sativa)</p>
							<p class="tabla-contenido">Falsa caminadora (Ischaemum rugosum)</p>
							<p class="tabla-contenido">Liendre puerco (Echinochloa colona)</p>
							<p class="tabla-contenido">Paja mona (Leptochloa filiformis)</p>
							<p class="tabla-contenido">Guarda roc&iacute;o (Digitaria sanguinalis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.25 Kg/ha para suelos de textura liviana y mediana</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">N.A</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 Kg/ha para suelos de textura pesada</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Zanahoria1</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">Coraz&oacute;n herido (Poligonium mepalence),</p>
							<p class="tabla-contenido">Lengua de vaca (Rumex crispus).</p>
							<p class="tabla-contenido">Diente de le&oacute;n (Taraxacum officinales),</p>
							<p class="tabla-contenido">Falso tr&eacute;bol (Oxalis sp),</p>
							<p class="tabla-contenido">Tr&eacute;bol (Trifolium pratense L)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">1.5 - 2.0 pre-emergencia o post-emergencia temprana de la maleza (m&aacute;ximo 3 hojas verdaderas)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">0 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">R&aacute;bano**</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Remolacha**</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arracacha**</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Ntilde;ame**</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate2</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="6">
							<p class="tabla-contenido">Bledo (Amaranthus sp)</p>
							<p class="tabla-contenido">Coraz&oacute;n herido (Poligonium mepalence),</p>
							<p class="tabla-contenido">Falso tr&eacute;bol (Oxalis sp),</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="6">
							<p class="tabla-contenido">2.5 En pre siembra de cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="6">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="6">
							<p class="tabla-contenido">N.A</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Uchuva**</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate de &aacute;rbol**</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Lulo**</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Berenjena**</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Piment&oacute;n**</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">1. Aplicar AFALON 50 WP entre 1.5 - 2.0 Kg/ha para el control de malezas en pre-emergencia o en post-emergencia temprana de malezas dependiendo de la densidad en el lote. Lotes problema deben tratarse con AFALON 50 WP a 2.0 Kg/ha ya sea en pre o post-emergencia. AFALON 50 WP es selectivo para el cultivo de zanahoria en las dosis recomendadas por lo que se pueden realizar aplicaciones en cultivos establecidos.</p>
							<p class="tabla-contenido">2. Aplicar en lotes en pre siembra del cultivo de tomate, a 2.5 Kg/ha con un volumen de mezcla de 400 L/ha, dirigido al suelo y a la maleza, asegurando buena cobertura de la aplicaci&oacute;n. AFALON 50 WP debe aplicarse 4 d&iacute;as antes del trasplante del cultivo de tomate y en post-emergencia temprana de la maleza, cuando presenta m&aacute;ximo 5 hojas verdaderas. AFALON 50 WP presenta efectos nocivos para el cultivo de tomate si se aplica directo a las plantas, por lo que se recomienda realizar la aplicaci&oacute;n 4 d&iacute;as antes del establecimiento del cultivo.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS QUE CONTROLA:</span></p>
			<p class="BODY-TEXT">Gram&iacute;neas: Cadillo: Cenchrus brownii; Horquetilla: Paspalum conjugatum; Liendre puerco: Echinochloa spp; Pajamona: Leptochloa filiformis; Pata de gallina: Eleusine indica; Guarda roc&iacute;o: Digitaria sanguinalis.</p>
			<p class="BODY-TEXT">Hojas ancha: Dormidera: Mimosa spp; Amor seco: Desmodium spp; Archucha: Momordica charant&iacute;a; Bledo: Amaranthus spp; Cenizo: Chenopodium paniculatum; Lechecilla: Euphorbia spp; Malva: Malva rotundiflora; Mostaza: Brassica comprestris; R&aacute;bano: Raphanus raphanistrum; Verdolaga: Portulaca oleracea; Yerba mora: Solanum nigrum; Lengua de vaca: Rumex Crispus; Diente de le&oacute;n: Taraxacum officinale; Gualola: Polygonum spp; Cenizo: Chenopodium album; Coraz&oacute;n herido: Poligonium mepalense; Falso tr&eacute;bol: Oxalis sp.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N:</span> Para asegurar un buen control de malezas, AFALON 50 WP se debe aplicar con buena humedad en el suelo y buen cubrimiento. Para reforzar el control de gram&iacute;neas se puede mezclar con herbicidas preemergentes. Bajo las condiciones de aplicaci&oacute;n recomendadas, AFALON 50 WP es selectivo a los cultivos mencionados.</p>
			<p class="BODY-TEXT">AFALON 50 WP no se recomienda aplicarlo en suelos arenosos o en aquellos con bajo contenido de materia org&aacute;nica. Llene con agua el tanque de las aspersora hasta la mitad. En un recipiente aparte, mezclar con un poco de agua la cantidad de AFALON 50 WP que se quiera aplicar hasta formar una pasta homog&eacute;nea. Agregue esta mezcla al tanque de la aspersora y complete el llenado con agua. Agite vigorosamente durante la preparaci&oacute;n y aplicaci&oacute;n del producto. Si se requiere mezclarlo con herbicidas l&iacute;quidos, debe prepararse primero el caldo de AFALON 50 WP y agregarse luego el herbicida l&iacute;quido.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> El producto es compatible con la mayor&iacute;a de herbicidas e insecticidas com&uacute;nmente aplicados. Sin embargo, se recomienda bajo responsabilidad del usuario, que en casos de mezclas de tanque con otros plaguicidas, se realice previamente una prueba de compatibilidad, observando las plantas tratadas en los tres d&iacute;as siguientes a la aplicaci&oacute;n para determinar los aspectos f&iacute;sicos y las reacciones a efectos fitot&oacute;xicos.</p>
			<p class="BODY-TEXT">AFALON 50 WP es compatible con los herbicidas a base de alachlor, atrazina, trifluralina, paraquat y glufosinato de amonio. Cuando se quiere mezclar con otros plaguicidas, se recomienda comprobar a trav&eacute;s de ensayos previos, tanto la compatibilidad f&iacute;sica como tambi&eacute;n la tolerancia de las plantas de aquellos plaguicidas de los cuales no se tenga seguridad en su uso.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Bolsa por 500 gramos.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Elaborado por: Departamento T&eacute;cnico</p>
			<p class="Final-pagina">ADAMA ANDINA</p>
			

			</div>
		</div>
	</body>
</html>
