<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Pleo50ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Pleo50ec__">
			<div class="story">

				<p class="NOMBRE">Pleo&#174; 50 ec</p>
			<p class="LOGO"><img src="img/Summitagro.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Insecticida con acci&oacute;n por contacto e ingesti&oacute;n</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1335</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N</span>: Afecta r&aacute;pidamente el vigor, movilidad y flexibilidad, en larvas lepid&oacute;pteras. Su mecanismo bioqu&iacute;mico de acci&oacute;n sobre las plagas es novedoso, y se encuentra todav&iacute;a en proceso de identificaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span> Pyridalyl (500 g/L).</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Desconocido.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> Pendiente por precisar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span></p>
			<table id="table046" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis y aplicaci&oacute;n </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P. C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P. R.** </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pasador de fruto<br />(Neolueucinodes elegantalis) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.2 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">3 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano Cogollero<br />(Tuta absoluta) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.2 L/ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Polilla guatemalteca (Tecia Solanivora)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.2 L/ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano cogollero<br />(Spodoptera fruigiperda)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.1 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">No<br />aplica</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de Carencia<br />P.R.: Periodo de Reentrada</p>
							<p class="tabla-contenido">Volumen sugerido de aplicaci&oacute;n: 500 litros de mezcla por hect&aacute;rea.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Para lograr un control eficaz de las plagas indicadas, siga las siguientes recomendaciones:</p>
			<p class="BODY-TEXT">Tomate: Volumen sugerido de aplicaci&oacute;n 500 litros de mezcla por hect&aacute;rea.</p>
			<p class="BODY-TEXT">Contra el pasador del fruto de tomate (Neoleucinodes elegantalis): Aplique PLEO 50 EC en rotaci&oacute;n con insecticidas completando tres aplicaciones consecutivas, empezando en floraci&oacute;n de racimos o en inicio de cuajamiento de frutos, y continuando en intervalos de siete d&iacute;as entre las mismas.</p>
			<p class="BODY-TEXT">Contra el gusano cogollero del tomate (Tuta absoluta): Aplique PLEO 50EC en rotaci&oacute;n con insecticidas completando dos a tres aplicaciones consecutivas, iniciando cuando se observen 1 a 2 larvas de primero o segundo &iacute;nstar por planta, o con los primeros da&ntilde;os en el cultivo, y continuando en intervalos de siete d&iacute;as.</p>
			<p class="BODY-TEXT">Papa: Efectuar 1 aplicaci&oacute;n de PLEO 50EC dirigida al tercio inferior de la planta, dentro de un programa de manejo integrado de plagas, realizando rotaci&oacute;n con insecticidas de diferente modo y mecanismo de acci&oacute;n. Aplicar en la etapa comprendida al inicio de la tuberizaci&oacute;n hasta 15 d&iacute;as despu&eacute;s de esta. Volumen sugerido de aplicaci&oacute;n: 600 litros de mezcla por hect&aacute;rea.</p>
			<p class="BODY-TEXT">Ma&iacute;z: Efectuar de 1 aplicaci&oacute;n de PLEO 50EC. Volumen sugerido de aplicaci&oacute;n 200 litros de mezcla por hect&aacute;rea. Se recomienda hacer monitoreo desde estados tempranos del cultivo para detectar la presencia de la plaga, y hacer la primera aplicaci&oacute;n desde 2 hojas verdaderas (estado fenol&oacute;gico V2) con da&ntilde;o fresco ocasionado por larvas en los instares primero y segundo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Las mezclas de productos agroqu&iacute;micos, fertilizantes, coadyuvantes o reguladores fisiol&oacute;gicos efectuadas con PLEO&#174; 50 EC deben ser probadas previamente en cantidades y &aacute;reas peque&ntilde;as para confirmar la compatibilidad de la mezcla y la afinidad con las plantas. Dichas mezclas siempre deben ser usadas inmediatamente despu&eacute;s de su preparaci&oacute;n y no deben ser conservadas de un d&iacute;a para otro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS:</span></p>
			<p class="Num_o_Guion">— Mant&eacute;ngase bajo llave fuera del alcance de los ni&ntilde;os.</p>
			<p class="Num_o_Guion">— Lea cuidadosamente la etiqueta antes de usar el producto y siga atentamente las instrucciones, advertencias y precauciones de uso, manejo y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele esta informaci&oacute;n, o la etiqueta del producto u hoja informativa adjunta. Siga cuidadosamente las instrucciones de primeros auxilios, mientras el paciente es atendido por un m&eacute;dico.</p>
			<p class="Num_o_Guion">— Utilice ropa y equipos de protecci&oacute;n adecuados, durante la preparaci&oacute;n y aplicaci&oacute;n, y para ingresar al &aacute;rea reci&eacute;n tratada.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, l&aacute;vese las manos con agua y jab&oacute;n, lave la ropa contaminada o usada, y b&aacute;&ntilde;ese el cuerpo entero con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Conserve siempre el producto en su envase original, debidamente etiquetado, cerrado y sellado.</p>
			<p class="Num_o_Guion">— Se prohibe la utilizaci&oacute;n de los envases de agroqu&iacute;micos para contener alimentos o agua para consumo.</p>
			<p class="Num_o_Guion">— EN CASO DE EMERGENCIA, COMUN&Iacute;QUESE CON LA L&Iacute;NEA DE ATENCI&Oacute;N DE EMERGENCIAS TOXICOL&Oacute;GICAS CISTEMA - ARL SURA, AL 018000-511414 (LAS 24 HORAS).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AYUDE A PRESERVAR EL MEDIO AMBIENTE:</span> No permita que el producto caiga en estanques, r&iacute;os, lagos o dem&aacute;s fuentes de agua. No arroje a las fuentes de agua los sobrantes de la aplicaci&oacute;n. En caso de derrames utilice materiales absorbentes no reactivos para recogerlos, antes de su disposici&oacute;n final en recipientes.</p>
			<p class="BODY-TEXT">Para aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 10 metros respectivamente, en relaci&oacute;n con cuerpos de agua y n&uacute;cleos de poblaci&oacute;n animal y humana.</p>
			<p class="BODY-TEXT">Triple lavado: Despu&eacute;s de usar el contenido, enjuague tres veces el envase o empaque y vierta la soluci&oacute;n resultante en la mezcla de aplicaci&oacute;n. luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Lleve el envase o empaque al centro de acopio m&aacute;s cercano del programa “Campo-Limpio”, una vez haya efectuado el triple lavado.</p>
			<p class="BODY-TEXT">Venta por prescripci&oacute;n de un Ingeniero Agr&oacute;nomo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Lea la etiqueta antes de usar el producto. Plaguicida. </p>
			<p class="Final-pagina1">Consulte con su Ingeniero Agr&oacute;nomo</p>
			<p class="Final-pagina">SUMMIT AGRO COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 113 No. 7-21 - Ofc.: 1111 - Torre A  - Tel.: (57-1) 3809070 </p>
			<p class="Final-pagina1">Fax: (57-1) 6292282 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
