<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Valiente100me__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Valiente100me__">
			<div class="story">

				<p class="NOMBRE">Valiente 100 me</p>
			<p class="Indic_o_Sust">Fungicida de uso agr&iacute;cola</p>
			<p class="PRESENTA">Microemulsi&oacute;n</p>
			<p class="REGISTRO">Reg. Nal. ICA 1510</p>
			<p class="REGISTRO">A nombre de QU&Iacute;MICOS OMA S.A.</p>
			<p class="LOGO"><img src="img/OMA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Tridemorph  100 g/L</p>
			<p class="BODY-TEXT">4-alkyl-2,6-dimethylmorpholine</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p.   1 litro.</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Derivado de la morfolina.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Sist&eacute;mico con acci&oacute;n erradicante. Absorbido por las hojas y ra&iacute;ces, tiene alguna acci&oacute;n protectante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> Es inhibidor de la s&iacute;ntesis de ergosterol (inhibici&oacute;n de la isomerizaci&oacute;n &#8710;8 &#8594; &#8710;7 y de la reducci&oacute;n del esteroide por inhibici&oacute;n de la esterol- &#8710; 14-reductasa).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> No se ha presentado fitotoxicidad en los cultivos de la recomendaci&oacute;n de uso. Sin embargo se recomienda hacer pruebas previas a su uso comercial.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Se recomienda hacer pruebas de fitocompatibilidad y compatibilidad de mezcla antes de su aplicaci&oacute;n comercial. No ha causado fitotoxicidad en las dosis y cultivos de las recomendaciones de uso.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table002" class="Tabla-b-sica">

				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Sigatoka negra  (Mycosphaerella fijiensis)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.5 L/ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reingreso: Tiempo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">S&iacute;ntomas de intoxicaci&oacute;n:</p>
			<p class="BODY-TEXT">Por Inhalaci&oacute;n la respiraci&oacute;n se dificultar&aacute;.</p>
			<p class="BODY-TEXT">Por contacto con la piel enrojecimiento, piqui&ntilde;a, ocasionalmente ardor.</p>
			<p class="BODY-TEXT">Por contacto con los ojos «causa irritaci&oacute;n moderada a los ojos».</p>
			<p class="BODY-TEXT">«En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta».</p>
			<p class="BODY-TEXT">«Causa irritaci&oacute;n moderada a los ojos».</p>
			<p class="Num_o_Guion">• Mant&eacute;ngase fuera del alcance de los ni&ntilde;os.</p>
			<p class="Num_o_Guion">• «Evitar contacto con la piel y la ropa».</p>
			<p class="Num_o_Guion">• «No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n».</p>
			<p class="Num_o_Guion">• Utilice ropa protectora durante la manipulaci&oacute;n, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 4 horas»</p>
			<p class="Num_o_Guion">• «Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada aparte de la dem&aacute;s ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n».</p>
			<p class="Num_o_Guion">• «Conservar el producto en el envase original etiquetado y cerrado».</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> «En caso de intoxicaci&oacute;n lleve el paciente al centro de asistencia m&eacute;dica m&aacute;s cercano y mu&eacute;strele al m&eacute;dico la etiqueta y la hoja informativa adjunta».</p>
			<p class="BODY-TEXT">Si es inhalado remueva a la persona del &aacute;rea y ll&eacute;vela al aire libre. Si la persona no est&aacute; respirando d&eacute;le respiraci&oacute;n artificial inmediatamente. Consiga atenci&oacute;n m&eacute;dica. Si es ingerido no induzca el v&oacute;mito a menos que lo indique un m&eacute;dico. No suministre nada por v&iacute;a oral si la persona est&aacute; inconsciente. Si cae en la piel retire la ropa contaminada, enjuague la piel inmediatamente con abundante agua por 15-20 minutos. Consiga atenci&oacute;n m&eacute;dica si la irritaci&oacute;n persiste. Si cae en los ojos lave los ojos inmediatamente con bastante agua mientras sostiene los p&aacute;rpados abiertos, por lo menos durante 20 minutos. Remueva los lentes de contacto si los usa. Si la irritaci&oacute;n persiste consulte un m&eacute;dico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS T&Oacute;XICOL&Oacute;GICAS 24 HORAS: </span>CISPROQUIM 018000916012 Fuera de Bogot&aacute;.</p>
			<p class="BODY-TEXT">En Bogot&aacute; comunicarse con el tel&eacute;fono 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> «Es Levemente T&oacute;xico para aves, Moderadamente T&oacute;xico para peces e insectos acu&aacute;ticos, Pr&aacute;cticamente no T&oacute;xico para abejas».</p>
			<p class="BODY-TEXT">«Despu&eacute;s de usar el contenido, enjuague tres veces el envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin».</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> Para aplicaciones a&eacute;reas y terrestres se deben respetar las franjas de seguridad de 100 y 10 metros respectivamente, con relaci&oacute;n a cuerpos de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 Litro y 4 litros.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina">Distribuido y Comercializado por: QU&Iacute;MICOS OMA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
