<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Carbovaxts__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Carbovaxts__">
			<div class="story">

				<p class="NOMBRE">Carbovax ts</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada para tratamiento de semillas (FS)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0123</p>
			<p class="REGISTRO">Titular del registro: Chemtura Colombia LTDA.</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Carboxin 200 g/L</p>
			<p class="BODY-TEXT">5,6-dihydro-2-methyl-1,4-oxathi-ine-3-carboxanilide</p>
			<p class="BODY-TEXT">Thiram 200 g/L</p>
			<p class="BODY-TEXT">Tetramethylthiuram disulfide</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>CARBOVAX&#174; TS es un fungicida, producido con una formulaci&oacute;n dise&ntilde;ada espec&iacute;ficamente para el tratamiento de semilla, que provee una excelente protecci&oacute;n durante los estadios susceptibles de la pl&aacute;ntula, principalmente en condiciones desfavorables para el desarrollo del cultivo, por la presencia de enfermedades causantes de la pudrici&oacute;n de pl&aacute;ntulas diseminadas a trav&eacute;s de la semilla o del suelo. El producto protege a la pl&aacute;ntula, hasta que esta inicie la formaci&oacute;n del segundo par de hojas, permitiendo una defensa contra Aspergillus sp., Rhizoctonia solani, Fusarium sp., Saroclaudium sp., Helmintosporium oryzae (Bipolaris oryzae).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES:</span></p>
			<table id="table033" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Periodo reentrada</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Periodo de carencia</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tratamiento de semilla Damping off</p>
							<p class="tabla-contenido">Aspergillus sp, Rhizoctonia solani, Saroclaudium sp, Helmintosporium oryzae (Bipolaris oryzae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 cc/kilogramo de semilla.</p>
							<p class="tabla-contenido">Aplicar en volumen de mezcla de 20 cc de agua por kg de semilla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tratamiento de semilla (tub&eacute;rculos)</p>
							<p class="tabla-contenido">Rhizoctonia solani</p>
							<p class="tabla-contenido">(Rizoctoniasis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">500 cc/100L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C: Periodo de Carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R: Periodo de Reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas al &aacute;rea o cultivo tratado.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N:</span> CARBOVAX&#174; TS debe ser aplicado mediante aspersi&oacute;n o inmersi&oacute;n de las semillas y/o tub&eacute;rculos antes de la siembra empleando los vol&uacute;menes y dosis indicados en esta etiqueta de acuerdo al cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> La aplicaci&oacute;n de los tratamientos se realiza por &uacute;nica vez sobre las semillas y/o tub&eacute;rculos antes de su siembra en campo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Para preparar la mezcla de aspersi&oacute;n/inmersi&oacute;n, vierta en el tanque de preparaci&oacute;n la mitad del volumen de agua total a aplicar, adicione la dosis de CARBOVAX&#174; TS a utilizar de acuerdo a lo indicado en las recomendaciones de uso. Adicione a esta mezcla la cantidad de agua requerida para completar la mezcla de aspersi&oacute;n, agitando bien y de manera constante. La mezcla de producto preparada para la aplicaci&oacute;n, debe utilizarse inmediatamente y nunca guardarse para aplicaci&oacute;n en d&iacute;as posteriores. Los equipos de aspersi&oacute;n deben tener un sistema adecuado de agitaci&oacute;n, para poder garantizar una suspensi&oacute;n homog&eacute;nea durante el transcurso de la aplicaci&oacute;n. De lo contrario, se debe agitar manualmente durante cada una de las cargas del equipo de aspersi&oacute;n asegurando la homogeneidad de la mezcla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Para obtener un mayor espectro de control, CARBOVAX&#174; TS se puede mezclar con productos insecticidas e inoculantes. Sin embargo, debido a la diversidad de posibles mezclas, para usar CARBOVAX&#174; TS, en combinaci&oacute;n con otros productos, es muy importante que antes de emplearse, se realicen pruebas a peque&ntilde;a escala de compatibilidad y fitotoxicidad sobre los cultivos y/o variedades sobre los cuales ser&aacute; aplicado.</p>
			<p class="BODY-TEXT">No mezclar con productos de fuerte reacci&oacute;n alcalina o con &aacute;cidos fuertes.</p>
			<p class="BODY-TEXT">El producto es seguro a los cultivos y no produce fitotoxicidad si se emplea a las dosis recomendadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> LETAL SI ES INHALADO. NO RESPIRE (POLVO, VAPOR O ASPERSI&Oacute;N).</p>
			<p class="BODY-TEXT">CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS.</p>
			<p class="BODY-TEXT">NO COMER, BEBER O FUMAR DURANTE LAS OPERACIONES DE MEZCLA Y APLICACI&Oacute;N.</p>
			<p class="BODY-TEXT">Use camisa manga larga, pantal&oacute;n largo, botas, visor y guantes durante la manipulaci&oacute;n y aplicaci&oacute;n. Si necesita entrar antes de vencido el per&iacute;odo de reentrada, use camisa manga larga, pantal&oacute;n largo, botas y guantes.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto, lave el equipo de aplicaci&oacute;n, lave la ropa de protecci&oacute;n, b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, y c&aacute;mbiese de ropa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos, lavarlos con abundante agua fresca durante m&iacute;nimo 15 minutos, manteniendo los p&aacute;rpados abiertos.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, l&aacute;vese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n, lleve al paciente a un lugar aireado.</p>
			<p class="Num_o_Guion">— En caso de ingesti&oacute;n, NO INDUZCA EL V&Oacute;MITO. Nunca suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">Instrucciones para el m&eacute;dico: Tratamiento sintom&aacute;tico y de soporte. No tiene ant&iacute;doto espec&iacute;fico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE EMERGENCIA, COMUN&Iacute;QUESE CON CISPROQUIM:</span> L&iacute;nea Gratuita Nacional: 018000-916012; o en Bogot&aacute;: 2886012. Atenci&oacute;n 24 horas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> Para la protecci&oacute;n de fauna terrestre y acu&aacute;tica evite que el producto entre en contacto con &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT">En caso de derrame, recoja con material absorbente, y elimine de acuerdo con lo establecido por la autoridad local competente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene en un sitio seguro, retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones que garanticen su conservaci&oacute;n (lugar oscuro, fresco y seco).</p>
			<p class="BODY-TEXT">Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III. LIGERAMENTE PELIGROSO - CUIDADO Formulado por: Chemtura Canada. Elmira Plant 25 Erb Street-Bldg. Elmira-Ontario. Canada</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia. Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885 L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
