<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Cerrero200sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Cerrero200sl__">
			<div class="story">

				<p class="NOMBRE">Cerrero 200 sl</p>
			<p class="PRESENTA">Concentrado soluble</p>
			<p class="Indic_o_Sust">Herbicida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 589</p>
			<p class="REGISTRO">TITULAR ADAMA ANDINA B.V.  SUCURSAL COLOMBIA</p>
			<p class="LOGO"><img src="img/logo-ADAMA-2018.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Paraquat.</p>
			<p class="BODY-TEXT">Concentraci&oacute;n: 200 gramos por litro.</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Bipiridilos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CULTIVO:</span> Caf&eacute;, ma&iacute;z, papa, banano y pl&aacute;tano.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TARGET:</span> Malezas gram&iacute;neas, de hoja ancha y ciper&aacute;ceas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Herbicida de contacto no selectivo; para aplicaciones generales de amplio espectro, que act&uacute;a &uacute;nicamente sobre las partes verdes de las plantas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> Su mecanismo de acci&oacute;n primario consiste en desviar el flujo electr&oacute;nico en el fotosistema I. Los cloroplastos y la membrana celular se afectan, causando su desintegraci&oacute;n. Una vez desorganizada la membrana, los componentes protoplasm&aacute;ticos se depositan en los espacios intercelulares y se da&ntilde;as los tejidos. La acci&oacute;n sobre las plantas es r&aacute;pida, causando la muerte en uno o dos d&iacute;as. Los s&iacute;ntomas caracter&iacute;sticos consisten en manchas oscuras, que luego se desecan y necrosan, causando la muerte de las plantas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RIESGO DE RESISTENCIA:</span> De acuerdo con los &uacute;ltimos informes de la HRAC (Herbicide Resistanse Action Committee), los herbicidas deben ser evaluados de acuerdo al uso zonal. El Paraquat es calificado con un riesgo “Medio” debido a su aplicaci&oacute;n sobre plantas en activo desarrollo. Para disminuir esta condici&oacute;n aplique las dosis indicadas sobre malezas entre 20 y 25 cm de altura.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> CERERO 200 SL es un herbicida no selectivo de contacto, absorbido desde el follaje, con traslocaci&oacute;n moderada en el xilema. Act&uacute;a sobre las partes verdes de las plantas, no da&ntilde;a la corteza madura y se inactiva inmediatamente al contacto con el suelo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table049" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Objetivo biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis y recomendaciones</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">Malezas gram&iacute;neas, hoja ancha y ciper&aacute;ceas.*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 L/ha</p>
							<p class="tabla-contenido">Aplicaci&oacute;n en post-emergencia entre los surcos, dirigida a las malezas. Usar pantalla. Malezas en pleno crecimiento.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 L/ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">2.0 L/ha</p>
							<p class="tabla-contenido">Aplicar CERRERO 200 SL a 2.0 L/ha para el control de malezas de porte medio menor a 30 cm, en activo crecimiento, de 6 semanas de edad o menos de crecimiento en campo, cuando se esperan resultados evidentes de control a los 21 d&iacute;as despu&eacute;s de aplicaci&oacute;n.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">2 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pl&aacute;tano</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS QUE CONTROLA:</span></p>
			<p class="BODY-TEXT">Ma&iacute;z: Gram&iacute;neas: Caminadora (Rottboellia exaltata), Pata gallina (Eleusine indica), Pasto Jonson (Sorghum halepense), Liendre puerco (Echinocloa colunum), Pajamona (Leptochloa filiformis).</p>
			<p class="BODY-TEXT">Hoja ancha: Batatilla (Ipomoea sp.), Papunga (Bidens pilosa.), Siempre viva (Commelina difusa), Bledo (Amaranthus dubius), Emilia (Emilia sonchifolia). Ciper&aacute;ceas: Coquito (Cyperus rotundus).</p>
			<p class="BODY-TEXT">Caf&eacute;: Gram&iacute;neas: Liendre puerco (Echinocloa colunum). Hoja ancha: Papunga (Bidens pilosa.), Bledo (Amaranthus dubius).</p>
			<p class="BODY-TEXT">Papa: Gram&iacute;neas: Kikuyo (Pennisetum clandestinum).</p>
			<p class="BODY-TEXT">Hoja ancha: Minoa (Spergula arvensis L.), Coraz&oacute;n herido u Orejilla (Polygonum sp.), Lengua de vaca (Rumex cripus), Nabo (Brassica sp.), Diente de Le&oacute;n (Taraxacum officinale), Tr&eacute;bol (Trifolium sp.).</p>
			<p class="BODY-TEXT">Banano: Gram&iacute;neas: Guarda roc&iacute;o (Digitaria sanguinalis); Pajamona (Leptochloa filiformis).</p>
			<p class="BODY-TEXT">Hoja ancha: Siempre viva (Commelina difusa); Cola de armadillo (Cyathula achirantoides); Escoba (Sida acuta); Verdolaga (Portulaca oleraacea); Bejuco (Cissus sicyoides); Pega-pega (Desmodium canum). Ciper&aacute;ceas: Fosforito (Kyllinga brevifolia).</p>
			<p class="BODY-TEXT">Pl&aacute;tano: Gram&iacute;neas: Pajamona (Leptochloa filiformis). Hoja ancha: Buche de gallina (Peperomia pellucida).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> CERRERO 200 SL debe usarse solo en aplicaciones terrestres. Por ser un herbicida de contacto, no selectivo, no tiene efecto sobre las partes le&ntilde;osas (lignificadas) de las plantas tratadas. Se recomienda hacer las aplicaciones cuando no se presenten vientos que puedan causar la deriva del producto causando afecci&oacute;n a cultivos aleda&ntilde;os.</p>
			<p class="BODY-TEXT">Aplicar el producto preferiblemente con pantallas que eviten que la mezcla caiga sobre la superficie del cultivo y asegurando una cobertura total al follaje de las malezas a controlar. No aplique cuando las condiciones de brillo solar sean altas o bajo la condici&oacute;n de pleno sol.</p>
			<p class="BODY-TEXT">CERRERO 200 SL debe ser aplicado sobre las malezas que se encuentren en activo crecimiento y cuyos tejidos no se encuentren lignificados (le&ntilde;osos); por ser un herbicida de contacto no controla los brotes de reto&ntilde;o de malezas perennes, por lo cu&aacute;l cuando se presente un reto&ntilde;o debe de ser aplicado nuevamente con la finalidad de ejercer control.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N:</span> Las aplicaciones se deben realizar con dosis altas de agua de 300 L/ha, para cultivos con follaje denso de malezas. Para aplicaciones con bomba de espalda la concentraci&oacute;n m&aacute;xima de CERRERO 200 SL no debe exceder el 1% (2 L/200 litros de agua o 200 cc/bomba de 20 litros). La adici&oacute;n de adyuvantes siliconados como Silwet L-77 a dosis de 0,3 cc /L de la mezcla de agua, pueden mejorar el desempe&ntilde;o del producto en campo.</p>
			<p class="BODY-TEXT">Como CERRERO 200 SL es un herbicida t&oacute;xico, se recomienda observar y seguir estrictamente todas las precauciones necesarias en su manejo y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> CERRERO 200 SL no es fitot&oacute;xico ni presenta limitaciones de mezcla al ser usado en los cultivos y dosis recomendadas. CERRERO 200 SL es compatible con los productos usados normalmente en los cultivos recomendados.</p>
			<p class="BODY-TEXT">En caso de mezclas con otros productos, se recomienda bajo responsabilidad del usuario, realizar evaluaciones a peque&ntilde;a escala previas a la aplicaci&oacute;n, para determinar la compatibilidad f&iacute;sica y fitocompatibilidad de la mezcla a usar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1, 4, 10 y 20 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Elaborado por: Departamento T&eacute;cnico</p>
			<p class="Final-pagina">ADAMA ANDINA</p>
			

			</div>
		</div>
	</body>
</html>
