<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Sysborok__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Sysborok__">
			<div class="story">

				<p class="NOMBRE">Sys boro k</p>
			<p class="LOGO"><img src="img/GRUPO-SYS.png" alt="" /></p>
			<p class="Indic_o_Sust">Fertilizante s&oacute;lido para  aplicaci&oacute;n al suelo en  sistemas de fertirriego</p>
			<p class="Indic_o_Sust">Grado: 0-0-3-18 (B)</p>
			<p class="REGISTRO">Reg. de venta ICA No. 6986 Titular del Reg.: SCIENCE YIELDS SOLUTIONS - SYS LTDA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 3.0%</p>
			<p class="BODY-TEXT">Boro (B) 18.0%</p>
			<p class="BODY-TEXT">SYS BORO K es una fuente de Boro, que permite incrementar los rendimientos en los cultivos. El Boro desempe&ntilde;a una funci&oacute;n primordial en la formaci&oacute;n de las anteras y la germinaci&oacute;n del tubo pol&iacute;nico. Est&aacute; en efecto asociado con la actividad de la glucano-sintetasa, una enzima estimulante de estas funciones. Tambi&eacute;n acelera la fertilizaci&oacute;n de los &oacute;vulos y reduce la ca&iacute;da prematura de flores y frutos. En algunas flores incrementa la cantidad de polen y se acorta el tubo de la corola, lo que Hace las flores m&aacute;s atractivas para los insectos polinizadores. Interviene en los procesos enzim&aacute;ticos de s&iacute;ntesis de sacarosa y almid&oacute;n, as&iacute; como en la formaci&oacute;n de la glucosa-6fosfato. </p>
			<p class="BODY-TEXT">La aplicaci&oacute;n de SYS BORO K, es necesaria por su alta tasa de demanda durante cualquier etapa el ciclo del cultivo, para que el Boro est&eacute; disponible en el suelo de manera oportuna. Ya que el Boro es necesario para s&iacute;ntesis de las pectinas de los frutos y de los l&iacute;pidos de las membranas celulares.</p>
			<p class="BODY-TEXT">Se debe aplicar SYS BORO K de acuerdo con el an&aacute;lisis de suelo o cuando se presenten deficiencias de Boro y se manifiesten los siguientes s&iacute;ntomas:</p>
			<p class="Num_o_Guion">— Muerte de meristemas apicales.</p>
			<p class="Num_o_Guion">— Tasa de absorci&oacute;n de agua baja.</p>
			<p class="Num_o_Guion">— Los tallos se rompen.</p>
			<p class="Num_o_Guion">— Rebrote de yemas laterales.</p>
			<p class="Num_o_Guion">— Hojas retorcidas y deformes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS RECOMENDADA:</span> SYS BORO K, es un producto que se recomienda aplicar dependiendo del an&aacute;lisis de suelo. En general las aplicaciones son en etapas previas y/o durante la producci&oacute;n las cuales se traducen en mayores rendimientos, especialmente en cultivos con baja disponibilidad de Boro y Potasio.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE MEZCLA:</span> Siempre realice pruebas de compatibilidad cuando se mezcle SYS BORO K, con otros fertilizantes y/o agroqu&iacute;micos. Siga las recomendaciones de orden de mezcla de los productos agroqu&iacute;micos con los que se utilice SYS BORO K.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL</span>: “El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="Final-pagina1">Formulado y distribuido por:</p>
			<p class="Final-pagina">SCIENCE YIELDS SOLUTIONS LTDA.</p>
			<p class="Final-pagina1"><a href="http://www.gruposys.com.co" target="_blank">www.gruposys.com.co</a></p>
			<p class="Final-pagina1">Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
