<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Tenol500ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Tenol500ec__">
			<div class="story">

				<p class="NOMBRE">Tenol&#174; 500 ec</p>
			<p class="PRESENTA">Concentrado emulsionable, EC</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA No. 0386</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> TENOL&#174; 500 EC es un fungicida sist&eacute;mico para el control de Helminthosporium oryzae, Sarocladium oryzae y complejo del manchado de grano en el cultivo del arroz. TENOL&#174; 500 EC contiene 2 ingredientes activos difenoconazole + propiconazole ambos triazoles con alto contenido 250 + 250 g/L. La diferencia en la velocidad de translocaci&oacute;n de los 2 ingredientes, asegura un buen efecto inicial o choque, y un buen efecto residual, o tiempo de protecci&oacute;n. A bajas concentraciones muestra actividad contra ascomicetos, basidiomicetos y deuteromicetos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Propiconazole 250 g/L</p>
			<p class="BODY-TEXT">(+/-)-1-(2-(2,4 dichlorepheny)-4-propyl-1,3-dicloxan-2-ylmethyl)-1H-1,2,4-triazole.</p>
			<p class="BODY-TEXT">Difenoconazole 250 g/L</p>
			<p class="BODY-TEXT">Cis,trans-3-chloro-4-(4-methyl-2-(1H-1,2,4-triazol-1-ylmethyl)-1,3-dioxolan-ylphenyl4-chlorophenyl ether.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Triazoles.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> TENOL&#174; 500 EC detiene el desarrollo de los hongos interfiriendo con la bios&iacute;ntesis de los esteroles de las membranas celulares del pat&oacute;geno. Clasificaci&oacute;n FRAC (comit&eacute; de acci&oacute;n para resistencia de fungicidas), grupo G: Bios&iacute;ntesis de esteroles en las membranas, subgrupo G1: Inhibidor de Bios&iacute;ntesis de Esteroles (SBI), Clase I: Fungicidas DMI, Inhibidores de demetilaci&oacute;n, sitio de acci&oacute;n: C14 demetilasa, c&oacute;digo FRAC: 3.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N: </span>TENOL&#174; 500 EC es r&aacute;pidamente absorbido por la planta y act&uacute;a sobre el crecimiento subcuticular de las hifas en los tejidos afectados. Fungicida sist&eacute;mico, de aplicaci&oacute;n foliar, con acci&oacute;n preventiva y curativa. Act&uacute;a impidiendo que el pat&oacute;geno complete su proceso de infecci&oacute;n y tambi&eacute;n reduce la producci&oacute;n de conidias en lesiones ya establecidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table020" class="Ningun-estilo-de-tabla">
	<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Arroz</p>
							<p class="tabla-contenido">(Oryza sativa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Enfermedades de la espiga</p>
							<p class="tabla-contenido">(Helminthosporium oryzae, Sarocladium oryzae y complejo del manchado de grano)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.25-0.30 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">40 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia, intervalo de seguridad en d&iacute;as, entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada, intervalo entre la aplicaci&oacute;n y el reingreso al &aacute;rea tratada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>En arroz, en etapa de macollamiento a embuchamiento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA: </span>Para preparar el caldo de aspersi&oacute;n vierta en el tanque de mezcla o directamente en el tanque de la aspersora la cantidad de TENOL&#174; 500 EC a utilizar en la mitad del volumen de agua a usar. Agregar el resto del agua hasta completar el volumen total de mezcla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS: </span>Los equipos de aspersi&oacute;n deben disponer de un sistema adecuado de agitaci&oacute;n para poder garantizar una suspensi&oacute;n uniforme y homog&eacute;nea durante la aplicaci&oacute;n. La cantidad de “caldo de aspersi&oacute;n” a utilizar depende del m&eacute;todo de aplicaci&oacute;n. Solo una calibraci&oacute;n previa del equipo y la utilizaci&oacute;n de boquillas adecuadas garantizan una distribuci&oacute;n uniforme y correcta del caldo sobre el cultivo. Para aplicaciones a&eacute;reas utilizar vol&uacute;menes de mezcla de 60-80 L/Ha, en aplicaciones terrestres con tractor utilizar 150 a 400 L/Ha de volumen de mezcla. Solo una calibraci&oacute;n previa del equipo y la utilizaci&oacute;n de boquillas adecuadas garantizan una distribuci&oacute;n uniforme y correcta del caldo sobre el cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>Para mezclas de tanque se recomienda hacer previamente una prueba de compatibilidad en peque&ntilde;a escala.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>Usado de acuerdo a las recomendaciones establecidas, no es esperable que se produzcan problemas de fitotoxicidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES: </span>Frasco por 500 mL, frasco por 1 L.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Versi&oacute;n 2 julio 2010.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
