<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Across25ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Across25ec__">
			<div class="story">

				<p class="NOMBRE">Across&#174; 25 ec</p>
			<p class="PRESENTA">Concentrado emulsionable EC</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA No. 0518</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br><br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>ACROSS&#174; 25 EC es un fungicida sist&eacute;mico a base de difenoconazole, recomendado para la prevenci&oacute;n y el control de la mancha p&uacute;rpura (Alternaria porri) en cebolla cabezona y mildeo polvoso (Sphaerotheca pannosa) en rosa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Difenoconazole 250 g/L</p>
			<p class="BODY-TEXT">Cis,trans-3-chloro-4-[4-methyl-2-(1H-1,2,4-triazol-1-ylmethyl)-1,3-dioxolan-2-yl]phenyl 4-chlorophenyl ether.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Triazoles.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> ACROSS&#174; 25 EC detiene el desarrollo de los hongos interfiriendo con la bios&iacute;ntesis de los esteroles de las membranas celulares del pat&oacute;geno. Clasificaci&oacute;n FRAC (comit&eacute; de acci&oacute;n para resistencia de fungicidas), grupo G: Bios&iacute;ntesis de esteroles en las membranas, subgrupo G1: Inhibidor de Bios&iacute;ntesis de Esteroles (SBI), Clase I: Fungicidas DMI, Inhibidores de demetilaci&oacute;n, sitio de acci&oacute;n: C14 demetilasa, c&oacute;digo FRAC: 3. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N: </span>ACROSS&#174; 25 EC es r&aacute;pidamente absorbido por la planta y act&uacute;a sobre el crecimiento subcuticular de las hifas en los tejidos afectados. El desarrollo de las conidias as&iacute; como su virulencia y habilidad tambi&eacute;n son afectadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table018" class="Tabla-b-sica">

				<thead>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Rosa</p>
							<p class="tabla-contenido">(Rosa sp.)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Mildeo polvoso</p>
							<p class="tabla-contenido">(Sphaerotheca pannosa)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.6 cc/L de agua</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">6 horas, siempre y cuando el follaje est&eacute; seco</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Cebolla de bulbo</p>
							<p class="tabla-contenido">(Allium cepa L.)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Mancha p&uacute;rpura</p>
							<p class="tabla-contenido">(Alternaria porri)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.5 L/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">6 horas, siempre y cuando el follaje est&eacute; seco</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia, intervalo de seguridad en d&iacute;as, entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada, intervalo entre la aplicaci&oacute;n y el reingreso al &aacute;rea tratada.</p>
							<p class="tabla-contenido">N.A.: No aplica</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> A&uacute;n cuando el modo de acci&oacute;n de ACROSS&#174; 25 EC tiene caracter&iacute;sticas tanto protectantes como curativas se recomienda aplicarlo cuando aparezcan los primeros s&iacute;ntomas de la enfermedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Para preparar la mezcla (caldo de aspersi&oacute;n) agregue la cantidad recomendada de ACROSS&#174; 25 EC al volumen requerido de agua y agite brevemente, hasta obtener una suspensi&oacute;n homog&eacute;nea. Los caldos de aspersi&oacute;n deben prepararse solo inmediatamente antes de su aplicaci&oacute;n y no deben guardarse para el d&iacute;a siguiente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS:</span> Los equipos de aspersi&oacute;n deben disponer de un sistema adecuado de agitaci&oacute;n para poder garantizar una suspensi&oacute;n uniforme y homog&eacute;nea durante la aplicaci&oacute;n. La cantidad de “caldo de aspersi&oacute;n” a utilizar depende del m&eacute;todo de aplicaci&oacute;n. Solo una calibraci&oacute;n previa del equipo y la utilizaci&oacute;n de boquillas adecuadas garantizan una distribuci&oacute;n uniforme y correcta del caldo sobre el cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Para mezclas de tanque se recomienda hacer previamente una prueba de compatibilidad en peque&ntilde;a escala.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> ACROSS&#174; 25 EC usado de acuerdo con las instrucciones no es fitot&oacute;xico a los cultivos recomendados. Sin embargo, debido al gran n&uacute;mero de variedades de rosas que existen, se recomienda en caso de duda y sobre todo para variedades nuevas, hacer un ensayo en peque&ntilde;a escala para observar fitoincompatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span></p>
			<p class="BODY-TEXT">“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> Frasco por 100 cc, frasco por 250 cc y frasco por 1 L.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Versi&oacute;n 2 julio 2010.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
