<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Malathionulv__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Malathionulv__">
			<div class="story">

				<p class="NOMBRE">Malathion u.l.v</p>
			<p class="Indic_o_Sust">Insecticida desodorizado para aplicaci&oacute;n a ultrabajo volumen.</p>
			<p class="Indic_o_Sust">Uso en salud p&uacute;blica</p>
			<p class="REGISTRO">Reg. RGSP - 0015 – 1995</p>
			<p class="REGISTRO">TITULAR ADAMA ANDINA B.V.  SUCURSAL COLOMBIA</p>
			<p class="LOGO"><img src="img/logo-ADAMA-2018.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Malathion, S-1,2 di (etoxicarbonil)etil O,O dimetil fosforoditioato, 1.140 gramos por litro de formulaci&oacute;n a 20 °C, equivalente a 96% p/p.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> El MALATHION U.L.V., es un insecticida desodorizado para el control de mosquitos transmisores de enfermedades en aplicaciones a ultrabajo volumen en el espacio p&uacute;blico y residencial. </p>
			<p class="BODY-TEXT">El MALATHION U.L.V. marca Proficol cumple con las especificaciones WHO 12/TC (2003), WHO 12/UL (2003) y WHO/SIF/14 R5 de la Organizaci&oacute;n Mundial de la Salud. El MALTHION U.L.V. en salud p&uacute;blica tambi&eacute;n se usa para el control de moscas, insectos caseros y ectopar&aacute;sitos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span> La dosificaci&oacute;n del producto es de 300 gramos de principio activo por hect&aacute;rea, equivalentes a 263 cm3 de producto formulado por hect&aacute;rea.</p>
			<p class="BODY-TEXT">Cuando se usan par&aacute;metros de aplicaci&oacute;n como los que se describen a continuaci&oacute;n, en cuanto a la velocidad de aplicaci&oacute;n y descarga del equipo, la dosis puede aumentar a 305 cm3 de producto formulado por hect&aacute;rea.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Aplicaciones desde el suelo usando equipo montado en veh&iacute;culo: Se pueden utilizar en zonas urbanas o suburbanas con un buen sistema de calles aptas para el tr&aacute;nsito de automotores. El veh&iacute;culo no debe viajar a m&aacute;s de 16 kph. </p>
			<p class="BODY-TEXT">No se debe hacer aplicaci&oacute;n cuando la velocidad del viento es superior a 16 kph o cuando la temperatura ambiental del aire es superior a 28 °C. El mejor momento de la aplicaci&oacute;n es por la ma&ntilde;ana entre las 6:00 y las 8:30 horas o en la tarde entre las 17:00 y las 19:30.</p>
			<p class="BODY-TEXT">El tratamiento con una velocidad de 10 kph y tasa de descarga de 127 mL por minuto produce una dosificaci&oacute;n de 305 mL por ha. El tama&ntilde;o de la gota DTM (Di&aacute;metro Mediano T&eacute;cnico) recomendado es de 17 micras.</p>
			<p class="BODY-TEXT">Aplicaciones intradomiciliarias empleando equipo port&aacute;til: Puede utilizarse equipo port&aacute;til del tipo mochila. La aspersi&oacute;n debe iniciarse por el patio o solar cubriendo adem&aacute;s los &aacute;rboles y dep&oacute;sitos que pueden contener criaderos de Aedes sp., Anopheles sp. y Culicoides sp, manteniendo la m&aacute;quina a una distancia de 10 a 12 metros de los objetos a tratar. Cada habitaci&oacute;n o cuarto se roc&iacute;a con una franja aplicada a toda la parte superior.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 20, 60 y 200 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">Elaborado por: Departamento T&eacute;cnico</p>
			<p class="Final-pagina">ADAMA ANDINA</p>
			

			</div>
		</div>
	</body>
</html>
