<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>PTCProduccionconcalidadtotal__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="PTCProduccionconcalidadtotal__">
			<div class="story">

				<p class="NOMBRE">PTC Produccion con calidad total </p>
			<p class="LOGO"><img src="img/GRUPO-SYS.png" alt="" /></p>
			<p class="Indic_o_Sust">Fertilizante compuesto NPK </p>
			<p class="Indic_o_Sust">Grado 15-15-15</p>
			<p class="REGISTRO">Registro de Venta ICA No. 7171</p>
			<p class="REGISTRO">Titular del Reg.: SCIENCE YIELDS SOLUTIONS LTDA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Nitr&oacute;geno total (N)  15.0%</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno nitrico (N)  4.0%</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno amoniacal (N) 3.0%</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno ureico (N) 8.0%</p>
			<p class="BODY-TEXT">F&oacute;sforo asimilable (P2O5) 15.0%</p>
			<p class="BODY-TEXT">Potasio soluble en agua (K2O) 15.0%</p>
			<p class="BODY-TEXT">Boro soluble en agua (B) 1.30%</p>
			<p class="BODY-TEXT">Cobre soluble en agua (Cu)  0.50%</p>
			<p class="BODY-TEXT">Zinc soluble en agua (Zn)  0.70%</p>
			<p class="BODY-TEXT">PRODUCCION CON CALIDAD - PTC es un fertilizante completo que permite obtener una fuente optima&#160; de macronutrientes (NPK) y elementos menores (Cu, B, Zn) que favorecen la s&iacute;ntesis de clorofila, la respiraci&oacute;n&#160;y &#160;la transferencia de&#160;&#160;energ&iacute;a, incrementando el rendimiento y la calidad de la cosecHa.</p>
			<p class="BODY-TEXT">El contenido de Nitr&oacute;geno, realza el color verde de follaje por la alta concentraci&oacute;n de clorofila, que adem&aacute;s favorece la conversi&oacute;n del carbono, el hidrogeno y ox&iacute;geno en azucares simples que incrementan el crecimiento y desarrollo de la planta mejorando. El F&oacute;sforo y el Potasio, son esenciales para la s&iacute;ntesis de prote&iacute;nas y por lo tanto proveen energ&iacute;a para el crecimiento de la planta y resistencia ante el ataque de enfermedades. </p>
			<p class="BODY-TEXT">El K es determinante en la formaci&oacute;n y carga de frutos y llenado de grano. El K tambi&eacute;n incrementa la resistencia de la planta a las heladas. Una planta bien nutrida con K tiene una mayor capacidad de soportar condiciones de estr&eacute;s por falta de agua, esto ya que el K es determinante en la capacidad de los estomas de abrir y cerrar cuando la planta est&aacute; sometida a condiciones de sequ&iacute;a.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS RECOMENDADA:</span> PRODUCCION CON CALIDAD - PTC, es un producto que se recomienda aplicar dependiendo del an&aacute;lisis de suelo. En general las aplicaciones son en etapas previas y/o durante la producci&oacute;n las cuales se traducen en mayores rendimientos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE MEZCLA:</span> Siempre realice pruebas de compatibilidad cuando se mezcle PRODUCCION CON CALIDAD - PTC con otros fertilizantes y/o agroqu&iacute;micos. Siga las recomendaciones de orden de mezcla de los productos agroqu&iacute;micos con los que se utilice PRODUCCION CON CALIDAD - PTC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 fuera de Bogota. En Bogota comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="Final-pagina1">Formulado y Distribuido por: SCIENCE YIELDS SOLUTIONS LTDA.</p>
			<p class="Final-pagina1"><a href="http://www.gruposys.com.co" target="_blank">www.gruposys.com.co</a></p>
			<p class="Final-pagina1">Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
