<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Fenova110ew__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Fenova110ew__">
			<div class="story">

				<p class="NOMBRE">Fenova 110 ew</p>
			<p class="PRESENTA">Emulsi&oacute;n aceite en agua (EW)</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 363</p>
			<p class="REGISTRO">Titular Reg.: FMC Colombia S.A.S.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Fenoxaprop-P-ethyl 110 g/L</p>
			<p class="BODY-TEXT">Ethyl (R)-2-[4-(6-chloro-1,3-benzoxazol-2-yloxy) phenoxy] propionate, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> FENOVA 110 EW es un novedoso herbicida caracterizado por su alta selectividad, que debido a su acci&oacute;n sist&eacute;mica penetra eficazmente la cut&iacute;cula de las malezas. Es recomendado para el control post-emergente de malezas gram&iacute;neas anuales y perennes, Presenta una r&aacute;pida movilidad en el sistema vascular, lo que permite un control oportuno desde los meristemos o &aacute;reas de crecimiento activo de las plantas controladas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table013" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco Biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Guardarroc&iacute;o Digitaria spp.</p>
							<p class="tabla-contenido">Paja peluda Paspalum boscianum</p>
							<p class="tabla-contenido">Paja mona Leptochloa filiformis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N/A</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*Nota: Si se mezcla con herbicidas residuales, la dosis recomendada en post-emergencia temprana debe aumentarse en un 20%.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> FENOVA 110 EW, es un herbicida sist&eacute;mico y se recomienda aplicar cuando las condiciones ambientales y clim&aacute;ticas sean propicias para el desarrollo de las malezas. Aplicaci&oacute;n en post- emergencia mediana.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Aplicar FENOVA 110 EW utilizando un volumen adecuado de agua (250 L/Ha) y con equipos eficientes dotados de boquillas en buen estado, garantizando un buen cubrimiento y penetraci&oacute;n. Aplicar FENOVA 110 EW cuando no haya posibilidades de lluvia, de tal manera que haya un tiempo seco suficiente para que el producto penetre en la maleza y pueda generar controles satisfactorios.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N</span>: Se recomienda drenar el lote antes de la aplicaci&oacute;n. Aplicar en la capacidad de campo del suelo, evitando l&aacute;minas de agua o charcos. En arroz de riego se debe inundar a partir del tercer d&iacute;a de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Para preparar la aspersi&oacute;n, agregue agua hasta la mitad del tanque y luego el FENOVA 110 EW agit&aacute;ndolo bien. Complete el volumen con agua y contin&uacute;e agitando hasta que se homogenice la emulsi&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> </p>
			<p class="BODY-TEXT">En caso de requerirse mezcla con otro producto, se recomienda hacer una prueba a escala antes de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">No mezclar con productos hormonales, a base de &aacute;cido 2,4 D, propanil (BOSS&#174; 500 EC), sulfonil&uacute;reas (como Metsulfuron, Pyrazosulfuron, Azynsulfuron), ni herbicidas del grupo de los pirimidiniloxibenz&oacute;icos (como Bispyribac-sodio o Pyribenzoxim), ya que puede presentar antagonismo. Si estos herbicidas se aplican antes de FENOVA 110 EW, se recomienda esperar m&iacute;nimo 10 d&iacute;as entre cada aplicaci&oacute;n. Por el contrario, si se aplic&oacute; FENOVA 110 EW, es necesario esperar m&iacute;nimo 6 d&iacute;as para emplear los anteriores herbicidas. Despu&eacute;s de una fertilizaci&oacute;n nitrogenada, se debe esperar como m&iacute;nimo 6 d&iacute;as para la aplicaci&oacute;n de FENOVA 110 EW.</p>
			<p class="BODY-TEXT">FENOVA 110 EW no es fitot&oacute;xico para los cultivos de hoja ancha. En arroz, se presenta leves s&iacute;ntomas de fitotoxicidad, pero el cultivo se recupera r&aacute;pidamente.</p>
			<p class="BODY-TEXT">“Se recomienda no exceder la dosis de 0.6 L pc/Ha en post emergencia”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTOS SOBRE CULTIVOS SUCESIVOS:</span> En los estudios de campo, se ha demostrado que los residuos presentes en el suelo no interfieren en el desarrollo de los cultivos posteriores. Si hay rotaci&oacute;n de cultivos, se recomienda esperar 30 d&iacute;as luego de la aplicaci&oacute;n de FENOVA 110 EW.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> </p>
			<p class="Num_o_Guion">— En caso de escape o derrame, recoja con tierra seca, aserr&iacute;n o arena. Almacene en contenedores y disp&oacute;ngalos de acuerdo con las regulaciones locales vigentes.</p>
			<p class="Num_o_Guion">— No permita que el producto contamine canales, aguas corrientes o aguas estancadas que vayan a ser utilizadas para el consumo humano, animal o riego de cultivo.</p>
			<p class="Num_o_Guion">— Durante las operaciones de mezcla, aplicaci&oacute;n y limpieza, se debe evitar la contaminaci&oacute;n de cuerpos de agua.</p>
			<p class="Num_o_Guion">— Respetar la franja de seguridad dada para la aplicaci&oacute;n de plaguicidas, la cual es de 10 metros para aplicaciones terrestres y de 100 metros para a&eacute;reas, en relaci&oacute;n con cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana o animal o cualquier otra &aacute;rea que requiera protecci&oacute;n especial.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— NO ALMACENAR EN CASAS DE HABITACI&Oacute;N.</p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su envase original, debidamente etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No almacenar junto con alimentos, forrajes, fertilizantes, insecticidas, reguladores de crecimiento o semillas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDA DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Colombia S.A.S.</p>
			<p class="Final-pagina1">Calle 108 No. 45-30 Torre 2 Of. 1004 - 1005</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
