<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Silwetl_77ag__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Silwetl_77ag__">
			<div class="story">

				<p class="NOMBRE">Silwet&#174; l-77 ag</p>
			<p class="PRESENTA">Concentrado dispersable</p>
			<p class="Indic_o_Sust">Coadyuvante agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 4881</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Copolimero de polieter y silicona</p>
			<p class="BODY-TEXT">Heptametiltrisiloxano polialquil-enoxido modificado con eter metil aliloxipolietilenglicol 1000 g/L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>SILWET&#174; L-77 es un coadyuvante siliconado no i&oacute;nico y no reactivo con caracter&iacute;sticas especiales lo cual permite mejorar las condiciones f&iacute;sicas de las mezclas de agroqu&iacute;micos, permitiendo una adecuada distribuci&oacute;n y mojado del &aacute;rea asperjada, facilitando de esta manera la interacci&oacute;n entre los ingredientes activos con la superficie de las plantas, explotando al m&aacute;ximo el potencial del producto aplicado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table040" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Usos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">En mezcla con insecticidas, fungicidas, acaricidas y herbicidas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.25-0.5 cc/L agua</p>
						</td>
					</tr>
				</tbody>
			</table>
			<table id="table041" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Clavel, rosa y crisantemo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mezclar en dosis de 0.25-0.5 cc/L de agua.</p>
							<p class="tabla-contenido">Volumen de agua por cama de 30 m2: 10 L</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO: </span>SILWET&#174; L-77 puede aplicarse en cualquier &eacute;poca de desarrollo del cultivo utilizando equipos a&eacute;reos, de tractor o aspersor de espalda. Para una adecuada disoluci&oacute;n de los productos agroqu&iacute;micos y/o fertilizantes foliares, agregue al agua la cantidad de agroqu&iacute;micos y/o fertilizantes foliares y luego adicione SILWET&#174; L-77.</p>
			<p class="BODY-TEXT">Cuando se adicionen a la misma mezcla varios agroqu&iacute;micos, utilice el siguiente orden de mezcla:</p>
			<p class="Num_o_Guion">1. Adicione al tanque de mezcla una tercera parte del agua.</p>
			<p class="Num_o_Guion">2. Agregue las formulaciones s&oacute;lidas: Polvo Mojable (WP), Polvos Solubles (SP), Gr&aacute;nulos Dispersables (WG).</p>
			<p class="Num_o_Guion">3. Agregue las formulaciones liquidas: Suspensiones Concentradas (SC), Suspensiones Encapsuladas (CS), Suspoemulsiones (SE), Concentrados Emulsionables (EC).</p>
			<p class="Num_o_Guion">4. Adicione la cantidad requerida de SILWET&#174; L-77.</p>
			<p class="Num_o_Guion">5. Adicione los L&iacute;quidos Solubles (SL).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Por ser un agente de car&aacute;cter no i&oacute;nico, SILWET&#174; L-77 es compatible con los agroqu&iacute;micos de uso com&uacute;n en agricultura. El producto usado en las dosis de etiqueta no es fitot&oacute;xico en ning&uacute;n cultivo. No se recomienda mezclar con aceites.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span></p>
			<p class="Num_o_Guion">— No comer, beber o fumar, durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente O LLEVE EL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE UNA COPIA DE ESTA ETIQUETA.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Llevar al paciente a un lugar fresco y ventilado. Busque atenci&oacute;n m&eacute;dica de inmediato.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: NO INDUZCA EL V&Oacute;MITO. Busque atenci&oacute;n m&eacute;dica y muestre esta etiqueta.</p>
			<p class="BODY-TEXT">Contacto con los ojos: L&aacute;vese inmediatamente los ojos con agua abundante por lo menos durante 15 minutos, manteniendo los p&aacute;rpados abiertos y reciba atenci&oacute;n de un oftalm&oacute;logo.</p>
			<p class="BODY-TEXT">Contacto con la piel: Qu&iacute;tese la ropa y el calzado contaminado y l&aacute;vese con abundante agua y jab&oacute;n la parte contaminada.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span> Se debe suministrar tratamiento sintom&aacute;tico, no hay ant&iacute;doto espec&iacute;fico. Si es ingerido haga lavado g&aacute;strico y administre carb&oacute;n activado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE EMERGENCIA LLAMAR A CISPROQUIM:</span> AL TEL&Eacute;FONO 018000916012 FUERA DE B GOT&Aacute;, O AL 2886012 EN BOGOT&Aacute;.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL AMBIENTE:</span> Para la protecci&oacute;n de fauna terrestre y acu&aacute;tica evite que el producto entre en contacto con &aacute;reas fuera de los cultivos a tratar.</p>
			<p class="BODY-TEXT">Derrames: Rec&oacute;jalos con alg&uacute;n material absorbente, col&oacute;quelos en una bolsa pl&aacute;stica y depos&iacute;telos en un sitio adecuado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Conservar el producto en el envase original, etiquetado y cerrado. Mantener fuera del alcance de los ni&ntilde;os, animales y personas inexpertas en el manejo de estos productos. No almacenar en casas de habitaci&oacute;n. Almacenar en un lugar fresco, seco, bien ventilado y lejos de luz solar directa. No transportar con productos de consumo animal o humano. Trasportar solo envases en buen estado y con etiquetas visibles.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBER&Aacute; UTILIZARSE PARA CONSERVAR ALIMENTOS Y/O AGUA POTABLE.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV</p>
			<p class="Final-pagina1">LIGERAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia. Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885 L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
