<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Avoid18ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Avoid18ec__">
			<div class="story">

				<p class="NOMBRE">Avoid&#174; 1.8 ec</p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Insecticida - acaricida</p>
			<p class="REGISTRO">Reg. ICA No. 0008</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span></p>
			<p class="BODY-TEXT">AVOID&#174; 1.8 EC es un acaricida e insecticida de origen natural en el cual el ingrediente activo abamectina es aislado de la bacteria del suelo Streptomyces avermitilis, mediante un proceso de fermentaci&oacute;n l&iacute;quida. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Abamectina 18 g/L</p>
			<p class="BODY-TEXT">Mezcla de avermectinas con no menos de 80% de avermectina B1a C48H72O14 y no m&aacute;s de 20% de avermectina B1b C47H70O14.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Avermectinas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span></p>
			<p class="BODY-TEXT">AVOID&#174; 1.8 EC act&uacute;a estimulando la liberaci&oacute;n presin&aacute;ptica del inhibidor neurotransmisor &aacute;cido (gamma) aminobut&iacute;rico (GABA) desde las terminales nerviosas y potenciando la fijaci&oacute;n del GABA a los receptores postsin&aacute;pticos. AVOID&#174; 1.8 EC impide en los artr&oacute;podos la transmisi&oacute;n de se&ntilde;ales en las conexiones neuromusculares por el mismo mecanismo de amplificaci&oacute;n de la acci&oacute;n del GABA, a trav&eacute;s de un aumento de la permeabilidad de la membrana al cloro. Los insectos sensibles quedan paralizados irreversiblemente y mueren. AVOID&#174; 1.8 EC por su composici&oacute;n qu&iacute;mica y modo de acci&oacute;n no se prev&eacute;n resistencias cruzadas con otros plaguicidas. Clasificaci&oacute;n IRAC (comit&eacute; de acci&oacute;n para resistencia de insecticidas), grupo 6: Activador de los canales de cloro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span></p>
			<p class="BODY-TEXT">AVOID&#174; 1.8 EC es un acaricida e insecticida natural de acci&oacute;n translaminar y sistemia localizada, de amplio espectro. AVOID&#174; 1.8 EC controla minadores de las hojas a trav&eacute;s de dos mecanismos: La penetraci&oacute;n foliar, que produce una excelente mortalidad larvaria en las minas, y la acci&oacute;n de los residuos foliares recientes que provoca una r&aacute;pida reducci&oacute;n de la fecundidad o de la capacidad de oviposici&oacute;n de las hembras adultas expuestas a ellos. AVOID&#174; 1.8 EC resulta eficaz por ingesti&oacute;n y contacto, siendo mucho m&aacute;s activo en el primer caso. Tanto los &aacute;caros como los insectos quedan inmovilizados poco despu&eacute;s de ingerir el producto, dejan de alimentarse y terminan muriendo; puede requerirse de tres a cuatro d&iacute;as para alcanzar su m&aacute;xima eficacia. AVOID&#174; 1.8 EC es activo contra todos los estados m&oacute;viles de los &aacute;caros, adultos, larvas y ninfas: No es ovicida.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table121" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Flores y ornamentales</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros (Tetranychus spp.)<br />Minadores (Liriomyza spp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">25-50 c.c/100L de agua o 560-1500 c.c/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N/A</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas a menos que se vista ropa de protecci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros (Tetranychus spp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">300-600 c.c/Ha en 200 L de agua.<br />Aplicar cuando aparezcan los primeros s&iacute;ntomas de da&ntilde;o por &aacute;caros y repetir si es necesario</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas a menos que se vista ropa de protecci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mel&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros (Tetranychus spp.)<br />Minadores (Liriomyza spp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">500-1.000 c.c/Ha en 400 a 800 L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas a menos que se vista ropa de protecci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros (Tetranychus spp.)<br />Minadores (Liriomyza spp.)<br />Cogollero (Tuta absoluta)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"> 500-1.000 c.c/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas a menos que se vista ropa de protecci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">C&iacute;tricos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros (Phyllocophtruta oleivora)<br />(Polyphagotarsonemus latus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">300-600 c.c/Ha.<br />Aplicar despu&eacute;s de la floraci&oacute;n cuando aparezcan los primeros &aacute;caros en frutas j&oacute;venes y repita si es necesario</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas a menos que se vista ropa de protecci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Minadores (Liriomyza huidobrensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">500-1.000 c.c/Ha en 700 L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas a menos que se vista ropa de protecci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia: Intervalo de seguridad en d&iacute;as, entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada, intervalo entre la aplicaci&oacute;n y el reingreso al &aacute;rea tratada.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> AVOID&#174; 1.8 EC es compatible con la mayor&iacute;a de los pesticidas com&uacute;nmente utilizados. Sin embargo, antes de aplicar AVOID&#174; 1.8 EC en mezcla con otros productos por primera vez se debe hacer una prueba.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> Se recomienda con el objeto de asegurar que no se presenten problemas de fitotoxicidad, hacer una fumigaci&oacute;n en un &aacute;rea peque&ntilde;a antes de la aplicaci&oacute;n general de AVOID&#174; 1.8 EC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> AVOID&#174; 1.8 EC debe ser aplicado como fumigaci&oacute;n foliar antes o cuando las plagas inicien su aparici&oacute;n. Aplique cuando sea necesario hasta que la plaga haya sido controlada.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Para preparar la mezcla (caldo de aspersi&oacute;n) agregue la cantidad recomendada de AVOID&#174; 1.8 EC al volumen requerido de agua y agite brevemente, hasta obtener una suspensi&oacute;n homog&eacute;nea. Los caldos de aspersi&oacute;n deben prepararse solo inmediatamente antes de su aplicaci&oacute;n y no deben guardarse para el d&iacute;a siguiente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS:</span> Los equipos de aspersi&oacute;n deben disponer de un sistema adecuado de agitaci&oacute;n para poder garantizar una suspensi&oacute;n uniforme y homog&eacute;nea durante la aplicaci&oacute;n. La cantidad de “caldo de aspersi&oacute;n” a utilizar depende del m&eacute;todo de aplicaci&oacute;n. Solo una calibraci&oacute;n previa del equipo y la utilizaci&oacute;n de boquillas adecuadas garantizan una distribuci&oacute;n uniforme y correcta del caldo sobre el cultivo. Para obtener &oacute;ptimos resultados es necesario un cubrimiento completo de todas las superficies de la planta, sin embargo, debe evitarse un excesivo escurrimiento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Para mezclas de tanque se recomienda hacer previamente una prueba de compatibilidad en peque&ntilde;a escala.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> AVOID&#174; 1.8 EC usado de acuerdo con las instrucciones no es fitot&oacute;xico a los cultivos recomendados. Sin embargo, se recomienda con el objeto de asegurar que no se presenten problemas de fitotoxicidad, hacer una fumigaci&oacute;n en un &aacute;rea peque&ntilde;a antes de la aplicaci&oacute;n general de AVOID&#174; 1.8 EC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Frasco por 100 mL, frasco por 250 mL, frasco de 1 L.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Versi&oacute;n 2 julio 2010.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
