<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Tabazco__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Tabazco__">
			<div class="story">

				<p class="NOMBRE">Tabazco&#174;</p>
			<p class="PRESENTA">L&iacute;quido miscible en aceite OL</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. de Nacional ICA 1603</p>
			<p class="REGISTRO">TITULAR ADAMA ANDINA B.V.  SUCURSAL COLOMBIA</p>
			<p class="LOGO"><img src="img/logo-ADAMA-2018.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Tridemorph.</p>
			<p class="BODY-TEXT">Concentraci&oacute;n: 860 g/L.</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Aminas - morfolinas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CULTIVOS:</span> Banano.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Fungicida sist&eacute;mico de efecto erradicante de acci&oacute;n preventiva y curativa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> El Tridemorph es un inhibidor de la bios&iacute;ntesis de ergosterol.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> TABAZCO&#174; (Tridemorph) es un fungicida sist&eacute;mico con acci&oacute;n erradicante, inhibidor de la bios&iacute;ntesis de ergosterol, espec&iacute;ficamente altera la reducci&oacute;n de esteroides y la isomerizaci&oacute;n. Su modo de acci&oacute;n ha permitido mantener el producto bajo una situaci&oacute;n estable de sensibilidad del hongo a esta mol&eacute;cula, por lo que se convierte en una alternativa necesaria en los programas de rotaci&oacute;n de ingredientes activos para el control de la enfermedad en las zonas productoras de banano en el mundo. El producto TABAZCO&#174; puede aplicarse en emulsi&oacute;n agua-aceite o en suspensi&oacute;n, adicionando el producto al aceite seg&uacute;n la dosis recomendada por el fabricante del aceite.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table001" class="Ningun-estilo-de-tabla">
	<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Objetivo biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sigatoka negra (Mycosphaerella fijiensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,5 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0 d&iacute;as</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N:</span> TABAZCO&#174; se puede aplicar cuando aparezcan los primeros s&iacute;ntomas de la enfermedad. Los mejores controles de los fungicidas se obtienen cuando las aplicaciones se realizan preventivamente, en etapas iniciales del desarrollo de la enfermedad, por lo que el monitoreo de la enfermedad en campo es esencial en la decisi&oacute;n de aplicaci&oacute;n y en el manejo integrado de la misma.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA: </span>Aplicaci&oacute;n por aspersi&oacute;n con equipos con un sistema adecuado de agitaci&oacute;n, para poder garantizar una suspensi&oacute;n homog&eacute;nea durante el transcurso de la aplicaci&oacute;n. Para la aspersi&oacute;n comercial a&eacute;rea en cultivos de banano, mezclar TABAZCO&#174; en emulsi&oacute;n con aceite agr&iacute;cola. TABAZCO&#174; presenta un excelente comportamiento de mezcla con los ingredientes y calidades de agua actualmente usados en las zonas bananeras del pa&iacute;s. En caso de duda, se recomienda realizar pruebas de mezcla antes de la preparaci&oacute;n comercial. El orden de preparaci&oacute;n de la mezcla es el siguiente: Aceite Agr&iacute;cola + Coadyuvante + 70% agua + TABAZCO&#174; + 30% agua</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> En el caso de mezcla con otros productos, se recomienda bajo responsabilidad del usuario, realizar evaluaciones previas a peque&ntilde;a escala, con el fin de determinar la compatibilidad f&iacute;sica y fito-compatibilidad de la mezcla a usar.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Elaborado por: Departamento T&eacute;cnico</p>
			<p class="Final-pagina">ADAMA ANDINA</p>
			

			</div>
		</div>
	</body>
</html>
