<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Jaque480ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Jaque480ec__">
			<div class="story">

				<p class="NOMBRE">Jaque 480 ec&#174;</p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Herbicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 467</p>
			<p class="REGISTRO">TITULAR ADAMA ANDINA B.V. SUCURSAL COLOMBIA</p>
			<p class="LOGO"><img src="img/logo-ADAMA-2018.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Clomazone 480 g/L.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> JAQUE&#174; 480 EC es un herbicida selectivo pre emergente y post emergente temprano para el cultivo del arroz que se absorbe principalmente por las ra&iacute;ces y &aacute;pices de los tallos de las plantas y es translocado por el xilema hasta las hojas. </p>
			<p class="BODY-TEXT">El producto inhibe la bios&iacute;ntesis de la clorofila y carotenoides de las especies susceptibles, impidiendo la formaci&oacute;n de pigmentos y la formaci&oacute;n de la clorofila. </p>
			<p class="BODY-TEXT">Las especies afectadas emergen del suelo carente de pigmentaci&oacute;n (albinas), para morir posteriormente. Por ser altamente soluble, tiene la ventaja de requerir una m&iacute;nima humedad para ser activado en el suelo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table001" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Observaciones</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
							<p class="tabla-contenido">Oryza sativa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Echinochloa colona, </p>
							<p class="tabla-contenido">Digitaria sp., </p>
							<p class="tabla-contenido">Eleusine indica, </p>
							<p class="tabla-contenido">Rottboellia cochinchinensis, </p>
							<p class="tabla-contenido">Paspalum boscianum, </p>
							<p class="tabla-contenido">Leptochloa filiformis, </p>
							<p class="tabla-contenido">Cynodon dactylon.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,25 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pre-emergente al cultivo y post-emergente temprano hasta cuando las malezas tengan una hoja.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="4">
							<p class="tabla-contenido">Se puede mezclar con productos de contacto como Propanil 480 EC (4.0 - 5.0 L/ha) en post emergencia temprana cuando las malezas gram&iacute;neas tengan entre la primera y leve emergencia de la segunda hoja y el arroz no supere las dos hojas.</p>
							<p class="tabla-contenido">P.R.: Periodo de reingreso: 12 horas.</p>
							<p class="tabla-contenido">P.C.: Periodo de carencia: 65 d&iacute;as.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N:</span> Se recomienda realizar las aplicaciones de JAQUE&#174; 480 EC en pre emergencia y post emergencia temprana al cultivo (hasta 15 d&iacute;as despu&eacute;s de emergido d.d.e.) y a las malezas (menos de una hoja), sobre suelos bien preparados, libres de terrones grandes y desechos de cosechas, con buenas condiciones de humedad (capacidad de campo), con el objetivo de tener una buena distribuci&oacute;n del producto sobre el perfil del suelo y as&iacute; lograr una residualidad biol&oacute;gica m&aacute;s duradera, teniendo en cuenta siempre evitar charcos en la aplicaci&oacute;n, ya que el producto es muy soluble.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> JAQUE&#174; 480 EC utilizado siguiendo las recomendaciones t&eacute;cnicas enunciadas, es seguro para el cultivo del arroz. Por lo general se presenta blanqueamiento de las pl&aacute;ntulas de arroz posterior a su aplicaci&oacute;n, sin embargo estas se recuperan dentro de las 2 a 3 semanas siguientes, sin afectar la producci&oacute;n final del cultivo. </p>
			<p class="BODY-TEXT">La deriva o arrastre en las aplicaciones del herbicida puede ocasionar blanqueamiento o amarillamiento foliar en algunos cultivos, por lo tanto no aplique el producto en lugares localizados a distancias inferiores a 300 metros de poblaciones o caser&iacute;os, con cultivos de algod&oacute;n, sorgo y hortalizas y flores a cielo abierto o en invernaderos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 y 4 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III</p>
			<p class="Final-pagina">LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Elaborado por: Departamento T&eacute;cnico</p>
			<p class="Final-pagina">ADAMA ANDINA</p>
			

			</div>
		</div>
	</body>
</html>
