<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Difenoconazole250ec–dva__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Difenoconazole250ec–dva__">
			<div class="story">

				<p class="NOMBRE">Difenoconazole 250 ec – dva </p>
			<p class="PRESENTA">Concentrado emulsionable - EC</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola </p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1693.</p>
			<p class="REGISTRO">Titular del Registro: DVA DE COLOMBIA LTDA.</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Difenoconazole 250 g/L </p>
			<p class="BODY-TEXT">3-chloro-4-[(2RS,4RS;2RS,4SR)-4-methyl-2-(1H-1,2,4-triazol-1-ylmethyl)-1,3-dioxolan-2-yl]phenyl 4-chlorophenyl ether.</p>
			<p class="BODY-TEXT">Ingredientes aditivos… c.s.p. 1 L</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”</p>
			<p class="BODY-TEXT">DIFENOCONAZOLE 250 EC – DVA es un fungicida sist&eacute;mico a base de difenoconazol, recomendado para la prevenci&oacute;n y el control de (Alternaria solani) en el cultivo de tomate. </p>
			<p class="BODY-TEXT">DIFENOCONAZOLE 250 EC – DVA es r&aacute;pidamente absorbido por la planta y act&uacute;a sobre el crecimiento subcuticular de las hifas en los tejidos afectados. El desarrollo de los conidios, as&iacute; como su virulencia y habilidad tambi&eacute;n son claramente afectadas. DIFENOCONAZOLE 250 EC – DVA detiene el desarrollo de los hongos interfiriendo con la bios&iacute;ntesis de los esteroles de las membranas celulares del pat&oacute;geno. Aun cuando el modo de acci&oacute;n de DIFENOCONAZOLE 250 EC – DVA tiene caracter&iacute;sticas tanto protectantes como curativas se recomienda aplicarlo cuando aparezcan los primeros s&iacute;ntomas de la enfermedad.</p>
			<table id="table029" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PC*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PR*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
							<p class="tabla-contenido">(Lycopersicum esculentum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota Temprana </p>
							<p class="tabla-contenido">(Alternaria sp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.25 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C: Periodo de Carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y la cosecha. </p>
							<p class="tabla-contenido">P.R: Periodo de Reingreso: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>Aplicar preventivamente con el inicio de los primeros s&iacute;ntomas cuando las condiciones ambientales favorezcan la enfermedad. Debe usarse en lo posible como tratamiento preventivo y alternado con otros fungicidas de diferente modo de acci&oacute;n. Debe evitarse dosis reducidas (subdosis) del producto. Los mejores controles fungicidas se obtienen cuando las aplicaciones se realizan preventivamente, en etapas iniciales del desarrollo de la enfermedad por lo que el monitoreo de la enfermedad en campo es esencial a la decisi&oacute;n de aplicaci&oacute;n y al manejo integrado de la misma.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Use el volumen de agua requerido seg&uacute;n el desarrollo del cultivo. Use boquillas de cono hueco y un tama&ntilde;o de gota de 250 µm aprox. Volumen de aplicaci&oacute;n 200 L/ha. Los caldos de aspersi&oacute;n deben prepararse solo inmediatamente antes de su aplicaci&oacute;n y no deben guardarse para el d&iacute;a siguiente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Se recomienda hacer pruebas previas de compatibilidad con otros productos. Debido al gran n&uacute;mero de variedades de rosas que existen, se recomienda en caso de duda y sobre todo para variedades nuevas, hacer un ensayo en peque&ntilde;a escala para observar fitocompatibilidad.</p>
			<p class="BODY-TEXT">No fitot&oacute;xico bajo las recomendaciones de uso dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> “MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOM&Eacute;STICOS”.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">PELIGROSO SI ES INHALADO. EVITE RESPIRAR POLVO, VAPOR O ASPERSI&Oacute;N.</p>
			<p class="BODY-TEXT">CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS.</p>
			<p class="BODY-TEXT">EVITA CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="BODY-TEXT">SE PROH&Iacute;BE LA UTILIZACI&Oacute;N DE ESTE ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">Este fungicida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “no coma, no beba, ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 4 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para pesticidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS: </span>S&iacute;ntomas de intoxicaci&oacute;n incluyen irritaci&oacute;n, mareo, v&oacute;mito, diarrea, debilidad. “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral suministre al paciente grandes cantidades de agua e induzca al v&oacute;mito si el paciente est&aacute; consciente. “En caso de contacto con los ojos, l&aacute;velos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">No suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM </span>01 800 09 16012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono 288 6012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="BODY-TEXT">“Extremadamente t&oacute;xico para organismos acu&aacute;ticos.”</p>
			<p class="BODY-TEXT">“Respetar las franjas de seguridad con relaci&oacute;n a los cuerpos de agua.”</p>
			<p class="BODY-TEXT">“No contamine fuentes de agua.”</p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n de DIFENOCONAZOLE 250 EC - DVA, para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con DIFENOCONAZOLE 250 EC - DVA las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT">Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua, casas o carreteras.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO: </span></p>
			<p class="BODY-TEXT">Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco). Siempre mantenga el producto en su empaque original. Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar con los desechos, envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> 250 cm3 1, 10, 20 Litros </p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Importado por: DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;</p>
			<p class="Final-pagina1">Centro Empresarial OXUS Oficina 509 PBX: 7427042</p>
			<p class="Final-pagina1">Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
