<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Fiprox200sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Fiprox200sc__">
			<div class="story">

				<p class="NOMBRE">Fiprox 200 sc </p>
			<p class="LOGO"><img src="img/logo_UPL.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada - SC</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0573 </p>
			<p class="REGISTRO">Titular del Registro: UPL COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo</p>
			<p class="BODY-TEXT">Fipronil: </p>
			<p class="BODY-TEXT">5-amino-1-(2,6-dichloro-a,a,a-trifluoro-p-tolyl)-4-trifluoromethyl sulfinylpyrazole-3-carbonitrile 200 g/L </p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N GENERAL:</span> FIPROX 200 SC es un insecticida de contacto e ingesti&oacute;n del grupo de los fenil pirazoles. Act&uacute;a sobre el sistema nervioso de los insectos, espec&iacute;ficamente sobre el canal GABA, regulador del cloro. </p>
			<p class="BODY-TEXT">No aplique el producto si se espera lluvia una hora despu&eacute;s de la aplicaci&oacute;n, pues el nivel de control puede disminuir.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<table id="table031" class="Tabla-b-sica">

				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Algod&oacute;n *</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Picudo  </p>
							<p class="tabla-contenido">(Anthonomus grandis)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">350 mL/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">20 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Arroz **</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Cucarro  </p>
							<p class="tabla-contenido">(Eutheola bidentata)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">350 mL/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Papa ***</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Gusano blanco  </p>
							<p class="tabla-contenido">(Premnotrypes vorax)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">700 mL/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">20 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Pastos (potreros) ****</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Chinche (Collaria spp)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">300 mL/Ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">20 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia. </p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar m&aacute;ximo 3 veces por ciclo de cosecha y dentro de un programa de Manejo Integrado de Plagas (MIP), para evitar la resistencia al producto, y de acuerdo con el umbral de control qu&iacute;mico:</p>
			<p class="BODY-TEXT">* Algod&oacute;n: Aplicar cuando los da&ntilde;os por alimentaci&oacute;n y/u oviposici&oacute;n sean del 20%.</p>
			<p class="BODY-TEXT">** Arroz: Aplicar cuando se observe 1 a 3 adultos por m2 en un promedio de 10 muestras por parcela, o dos plantas trozadas por m2, entre los 8 y 20 d&iacute;as despu&eacute;s de la germinaci&oacute;n del cultivo.</p>
			<p class="BODY-TEXT">*** Papa: Aplicar a la base de la planta en inicio de germinaci&oacute;n, aporque y maduraci&oacute;n.</p>
			<p class="BODY-TEXT">**** Pastos: Aplicar cuando se observe un promedio de 1 a 3 adultos por m2 en el campo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA: </span>Use el volumen de agua requerido seg&uacute;n el desarrollo del cultivo. Use boquillas de cono hueco y un tama&ntilde;o de gota de 250 µm aprox.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Evite mezclas con agentes fuertemente oxidantes, &aacute;cidos o b&aacute;sicos. Se recomienda hacer pruebas previas de compatibilidad con otros productos.</p>
			<p class="BODY-TEXT">No fitot&oacute;xico bajo las recomendaciones de uso dadas; con nuevas variedades o h&iacute;bridos vegetales se recomienda realizar pruebas previas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> Mant&eacute;ngase bajo llave fuera del alcance de los ni&ntilde;os.</p>
			<p class="BODY-TEXT">Puede ser letal si es inhalado o ingerido. Causa da&ntilde;o temporal a los ojos. </p>
			<p class="BODY-TEXT">Sensibilizante dermal, el contacto prolongado o repetido puede causar reacciones al&eacute;rgicas en ciertas personas. No respire (polvo, vapor o aspersi&oacute;n) del producto. </p>
			<p class="BODY-TEXT">Evite el contacto con la piel, ojos o mucosas. </p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “No coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 6 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para pesticidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> S&iacute;ntomas de intoxicaci&oacute;n incluyen irritaci&oacute;n, dificultad respiratoria, letargo, temblores y convulsiones. “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral suministre al paciente grandes cantidades de agua e induzca al v&oacute;mito si el paciente est&aacute; consciente. “En caso de contacto con los ojos l&aacute;velos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">No suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico. Si ha sido ingerido, suministrar agua con carb&oacute;n activado y realizar lavado g&aacute;strico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A: </span>Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 800 09 16012. En Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span> Este producto es persistente en suelos, tiene un moderado potencial de lixiviaci&oacute;n, es extremadamente t&oacute;xico a aves, peces y organismos acu&aacute;ticos, y altamente t&oacute;xico a abejas. Peligroso para el ganado, animales dom&eacute;sticos, fauna y flora silvestre.</p>
			<p class="BODY-TEXT">EVITE REALIZAR APLICACIONES CUANDO LAS ABEJAS EST&Eacute;N EN ACTIVIDAD EN EL CAMPO O EN ZONAS CERCANAS A ENJAMBRES DE ABEJAS. NO APLICAR EN &Eacute;POCA DE FLORACI&Oacute;N. REALICE LA APLICACI&Oacute;N MUY TEMPRANO EN LA MA&Ntilde;ANA O HACIA EL FINAL DE LA TARDE.</p>
			<p class="BODY-TEXT">Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua, casas o carreteras.</p>
			<p class="BODY-TEXT">No contamine fuentes de agua para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n del producto para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco). Siempre mantenga el producto en su empaque original. Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar con los desechos, envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE DESECHOS Y ENVASES:</span> Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para conservar alimentos o agua para consumo humano o animal.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces el envase y vierta el agua en la mezcla de aplicaci&oacute;n. Destruya el envase despu&eacute;s de usar el producto y depos&iacute;telo en un relleno sanitario o un lugar aprobado para este fin.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El fabricante garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto corresponden a las anotadas en esta etiqueta y que mediante registro oficial de venta se verific&oacute; que es apto para los fines recomendados de acuerdo con las indicaciones de empleo, pero no asume responsabilidad por el uso que de &eacute;l se haga, porque el manejo y aplicaci&oacute;n est&aacute;n fuera de su control.</p>
			<p class="Final-pagina1">DA&Ntilde;INO</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">UPL COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
