<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Agrostimsl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Agrostimsl__">
			<div class="story">

				<p class="NOMBRE">Agrostim&#174; sl</p>
			<p class="PRESENTA">Concentrado soluble (SL)</p>
			<p class="Indic_o_Sust">Regulador fisiol&oacute;gico agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 7045</p>
			<p class="REGISTRO">Titular Reg.: FMC Colombia S.A.S.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">AATC 50 g/L</p>
			<p class="BODY-TEXT">Derivado de L-Ciste&iacute;na</p>
			<p class="BODY-TEXT">&Aacute;cido f&oacute;lico 1 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> AGROSTIM&#174; SL es un regulador fisiol&oacute;gico que valoriza las reservas bioqu&iacute;micas y fisiol&oacute;gicas de las plantas, generando un mejoramiento de la calidad de los cultivos.</p>
			<p class="BODY-TEXT">AGROSTIM&#174; SL permite que se exprese el potencial metab&oacute;lico de las plantas, gracias a la acci&oacute;n de la folciste&iacute;na.</p>
			<p class="BODY-TEXT">La funci&oacute;n de AGROSTIM&#174; SL es estimular los procesos normales y vitales de las plantas, por lo que los cultivos responden a las aplicaciones desarroll&aacute;ndose mejor, soportando m&aacute;s f&aacute;cilmente los periodos adversos y generando &oacute;ptimas producciones.</p>
			<p class="BODY-TEXT">AGROSTIM&#174; SL no sustituye a los fertilizantes, pero hace que las plantas aprovechen mejor los nutrientes disponibles.</p>
			<p class="BODY-TEXT">AGROSTIM&#174; SL act&uacute;a por dos caminos diferentes:</p>
			<p class="Num_o_Guion">— Regulador fisiol&oacute;gico: La mezcla de AATC y &aacute;cido f&oacute;lico permite un mejor balance entre los amino&aacute;cidos naturales de la planta.</p>
			<p class="Num_o_Guion">— Bioestimulante: AGROSTIM&#174; SL estimula los procesos de s&iacute;ntesis (reducci&oacute;n), activa las enzimas oxidadas (inactivas), evitando as&iacute; la fatiga enzim&aacute;tica relacionada con el estr&eacute;s.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table039" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">&Eacute;poca de aplicaci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.7 cc/L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Luego de podas, cosechas y/o cuando se prevean heladas o alguna condici&oacute;n de estr&eacute;s (falta de agua, fertilizaci&oacute;n deficiente o ataque de enfermedades). Adicionalmente, en clavel la &eacute;poca de aplicaci&oacute;n es en trasplante y establecimiento del cultivo.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Clavel</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.7 cc/L de agua</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">200 cc a la semilla necesaria para sembrar una hect&aacute;rea</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Realizar la inmersi&oacute;n de la semilla 15 minutos antes de la siembra</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Al cultivo foliarmente, 400 a 600 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar a los 30 d&iacute;as despu&eacute;s de la germinaci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.4 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar en prefloraci&oacute;n, dirigida a la planta garantizando buen cubrimiento del follaje</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa Semilla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">300 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Diluir el producto en un envase pl&aacute;stico con agua y sumergir la cantidad de tub&eacute;rculos necesarios para sembrar una hect&aacute;rea. </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa Foliar</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,5-0,6 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar foliarmente al cultivo entre el periodo fenol&oacute;gico correspondiente al inicio de floraci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aguacate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,5 L/Ha*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar cuando las plantas est&eacute;n en constante crecimiento en inicio de floraci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papaya</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,5 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar al inicio de floraci&oacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="3">
							<p class="tabla-contenido">* Usar un volumen de mezcla de 300 a 500 L/Ha seg&uacute;n la edad y poblaci&oacute;n del cultivo.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Rosa y Clavel: Luego de podas, cosechas y/o cuando se prevean heladas o alguna condici&oacute;n de estr&eacute;s (falta de agua, fertilizaci&oacute;n deficiente o ataque de enfermedades). Adicionalmente, en clavel la &eacute;poca de aplicaci&oacute;n es en trasplante y establecimiento del cultivo.</p>
			<p class="BODY-TEXT">Arroz/semilla: Realizar la inmersi&oacute;n de la semilla 15 minutos antes de la siembra.</p>
			<p class="BODY-TEXT">Arroz/cultivo: Aplicar a los 30 d&iacute;as despu&eacute;s de la germinaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> AGROSTIM&#174; SL se puede aplicar con los equipos convencionales, los cuales deben estar limpios y perfectamente calibrados para permitir que el producto tenga un &oacute;ptimo desempe&ntilde;o en el cultivo a tratar. Agite este envase con AGROSTIM&#174; SL antes de verter el contenido o vaciar parcialmente y luego mezcle la dosis en el tanque de aspersi&oacute;n con agua limpia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> AGROSTIM&#174; SL es compatible con plaguicidas de uso corriente, sin embargo, se recomienda hacer siempre una prueba de compatibilidad a escala antes de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">No debe mezclarse con productos altamente alcalinos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> </p>
			<p class="BODY-TEXT">“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— AGROSTIM&#174; SL no representa un alto riesgo para la salud humana, sin embargo, utilice ropa protectora durante la manipulaci&oacute;n y aplicaci&oacute;n de este producto.</p>
			<p class="Num_o_Guion">— Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Conserve el producto en el envase original, debidamente etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele esta etiqueta.</p>
			<p class="BODY-TEXT">Ojos: Lavar inmediatamente con abundante agua o soluci&oacute;n salina, por lo menos durante 20 minutos, abriendo los p&aacute;rpados ocasionalmente. Si presenta s&iacute;ntomas adversos, se debe buscar atenci&oacute;n m&eacute;dica inmediatamente.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Inducir al v&oacute;mito &uacute;nicamente si la persona est&aacute; consciente y ha ingerido una cantidad muy grande del producto. Nunca provocar el v&oacute;mito en una persona inconsciente. En caso que el afectado est&eacute; inconsciente, no administrar nada por la boca y mantenerlo acostado de lado.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Llevar la v&iacute;ctima al aire fresco. Si la v&iacute;ctima no est&aacute; respirando, suministre respiraci&oacute;n artificial boca a boca o con ayuda de una m&aacute;scara de respiraci&oacute;n u otro dispositivo m&eacute;dico de respiraci&oacute;n. Si los s&iacute;ntomas contin&uacute;an busque atenci&oacute;n m&eacute;dica inmediata.</p>
			<p class="BODY-TEXT">Piel: Remover y aislar la ropa y los zapatos contaminados. Inmediatamente lavar con abundante agua y jab&oacute;n suave por lo menos por 20 minutos. Si presenta s&iacute;ntomas adversos, se debe buscar atenci&oacute;n m&eacute;dica inmediatamente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span> &Eacute;ste producto no presenta un riesgo alto para la salud humana. Si se presenta alg&uacute;n s&iacute;ntoma de intoxicaci&oacute;n, no existe ant&iacute;doto espec&iacute;fico y se debe seguir un tratamiento sintom&aacute;tico, de recuperaci&oacute;n general.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— NO ALMACENAR EN CASAS DE HABITACI&Oacute;N.</p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su envase original, debidamente etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No almacenar junto con alimentos, forrajes, fertilizantes, herbicidas, fungicidas, insecticidas o semillas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “SE PROH&Iacute;BE LA UTILIZACI&Oacute;N DE ESTE ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 200, 250, 500 cc y 1 L.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV - LIGERAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Colombia S.A.S.</p>
			<p class="Final-pagina1">Calle 108 No. 45-30 Torre 2 Of. 1004 - 1005</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
