<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Marax__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Marax__">
			<div class="story">

				<p class="NOMBRE">Marax&#174;</p>
			<p class="PRESENTA">Tableta efervescente </p>
			<p class="Indic_o_Sust">Fitorregulador de crecimiento</p>
			<p class="REGISTRO">Reg. ICA No. 3690</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br><br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>MARAX&#174; es un fitorregulador de crecimiento, a base de &aacute;cido giber&eacute;lico, que acelera el crecimiento vegetativo de los brotes o yemas, produciendo plantas m&aacute;s grandes, causa elongaci&oacute;n de las c&eacute;lulas, estimula la liberaci&oacute;n y el transporte de auxinas, estimula la producci&oacute;n de brotes laterales, acelera la floraci&oacute;n y da calidad a los frutos, rompe la dormancia de las semillas, aumenta la permeabilidad de las membranas celulares permitiendo la salida de az&uacute;cares hacia los frutos, esto hace que el llenado final de los frutos sea mayor.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA </span></p>
			<p class="BODY-TEXT">&Aacute;cido giber&eacute;lico 12,5%</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Giberelinas.</p>
			<p class="BODY-TEXT">Cada TABLETA de 8 g contiene 1 g de &aacute;cido giber&eacute;lico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span> Para la venta y aplicaci&oacute;n de este producto es recomendable la prescripci&oacute;n de un Ingeniero Agr&oacute;nomo, con base en an&aacute;lisis de suelos o del tejido foliar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table030" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Clavel</p>
							<p class="tabla-contenido">(Dianthus caryophyllus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6 Tableta/200 L (30 ppm)</p>
							<p class="tabla-contenido">Aumento de longitud del tallo</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
							<p class="tabla-contenido">(Solanum tuberosum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1-2 Tableta/200 L (50-100 ppm)</p>
							<p class="tabla-contenido">Empareja el cultivo antes de aporque</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
							<p class="tabla-contenido">(Lycopersicon esculentum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1-2 Tableta/200 L (50-100 ppm)</p>
							<p class="tabla-contenido">Estimula floraci&oacute;n</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>En clavel, hacer doble aplicaci&oacute;n cuando el cultivo tenga 9 y 12 pares de hojas. En papa, antes del aporque.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Para la preparaci&oacute;n de la mezcla haga una premezcla en poca agua, agite bien y una vez se disuelva el producto vierta la premezcla en el tanque de agua y agite de nuevo constantemente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS: </span>Los equipos de aspersi&oacute;n deben disponer de un sistema adecuado de agitaci&oacute;n para poder garantizar una suspensi&oacute;n uniforme y homog&eacute;nea durante la aplicaci&oacute;n. Para obtener &oacute;ptimos resultados es necesario un cubrimiento completo de todas las superficies de la planta; sin embargo, debe evitarse escurrimiento. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>MARAX&#174; es compatible con la mayor&iacute;a de los plaguicidas y fertilizantes foliares com&uacute;nmente utilizados. No se mezcle con productos de reacci&oacute;n alcalina como caldo bordel&eacute;s y cal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> La acci&oacute;n de MARAX&#174; est&aacute; sujeta a muchos factores, lo que sumado a la potencia del producto, impide dar instrucciones o normas de utilizaci&oacute;n fijas. Pueden existir variaciones zonales o varietales, o bien, de &eacute;pocas de desarrollo de los cultivos; por lo que para obtener mejores resultados, se recomiendan ensayos en peque&ntilde;a escala.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Tableta efervescente de 8 g.</p>
			<p class="BODY-TEXT">Versi&oacute;n 2 julio 2010.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: IV LIGERAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
