<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Talantegold150sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Talantegold150sc__">
			<div class="story">

				<p class="NOMBRE">Talante gold&#174; 150 sc</p>
			<p class="LOGO"><img src="img/ROTAM.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada - SC</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1550 Titular del Registro: ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Thiamethoxam: 100 g/L</p>
			<p class="BODY-TEXT">(E,Z)-3-(2-chloro-thiazol-5-ylmethyl)-5-methyl-[1,3,5]oxadiazinan-4-ylidene-N-nitroamine.</p>
			<p class="BODY-TEXT">Deltamethrin: 50 g/L</p>
			<p class="BODY-TEXT">(S) -a- cyano -3- phenoxybenzyl (1R,3R) -3 - (2,2-dibromovinyl) -2,2- dimethylcyclopropanecarboxylate Roth: (S) -a- cyano-3-phenoxybenzyl (1R) -cis-3- (2,2-dibromovinyl) -2,2-dimethylcyclopropanecarboxylate.</p>
			<p class="BODY-TEXT">Formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">TALANTE GOLD&#174; 150 SC es un insecticida de doble activo compuesto de Thiamethoxam y Deltametrina. El Thiamethoxam act&uacute;a en los receptores nicot&iacute;nicos del sistema nervioso central del insecto, bloqueando la transmisi&oacute;n del impulso nervioso, paralizando el insecto. Tiene acci&oacute;n de contacto, estomacal y sist&eacute;mica; la planta lo toma r&aacute;pidamente y lo transporta ascendentemente por xilema. La Deltametrina como todo piretroide detiene el funcionamiento de los canales de sodio impidiendo la transmisi&oacute;n del impulso nervioso que resulta en par&aacute;lisis y muerte del insecto. Es un insecticida no sist&eacute;mico con acci&oacute;n de contacto y estomacal, de r&aacute;pida acci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table007" class="Ningun-estilo-de-tabla">
	<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plagas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chinche</p>
							<p class="tabla-contenido">Oebalus insularis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,18 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla bulbo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Trips</p>
							<p class="tabla-contenido">Thrips tabaci</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,65 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Polilla Guatemalteca</p>
							<p class="tabla-contenido">Tecia solanivora </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,9 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Trips</p>
							<p class="tabla-contenido">Frankliniella occidentalis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,8 cc/L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pasador</p>
							<p class="tabla-contenido">Neoleucinodes elegantalis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,55 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Picudo</p>
							<p class="tabla-contenido">Anthonomus grandis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,55 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia: Periodo transcurrido entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R: Periodo de reentrada: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
							<p class="tabla-contenido">N.A: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">El ingreso a las &aacute;reas tratadas puede realizarse antes del tiempo recomendado siempre y cuando el trabajador lo haga usando el equipo de protecci&oacute;n personal adecuado: Careta, gafas, botas, overol y guantes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N:</span> Para todos los cultivos, se recomienda una (1) aplicaci&oacute;n de TALANTE GOLD&#174; 150 SC para el control de las plagas en el momento oportuno, como sigue.</p>
			<p class="BODY-TEXT">En arroz: Se recomienda el monitoreo de la incidencia de la plaga con jama y del da&ntilde;o al grano a partir del inicio de floraci&oacute;n y en particular en la etapa de grano lechoso.</p>
			<p class="BODY-TEXT">En cebolla: Monitorear la presencia de trips y/o su da&ntilde;o en la base del cuello de las plantas en cualquier momento del cultivo hasta cuando los bulbos alcancen su tama&ntilde;o final. El umbral de acci&oacute;n esta en 1 a 5 trips por planta en 20% de las plantas.</p>
			<p class="BODY-TEXT">En papa: Se recomienda realizar el control preventivo de la polilla guatemalteca dependiendo de los antecedentes de da&ntilde;o en el lote y del control cultural, del n&uacute;mero de cosechas consecutivas de papa con da&ntilde;o por la polilla y de si la temporada es seca.</p>
			<p class="BODY-TEXT">En rosa: Se recomienda el monitoreo continuo de la plaga y realizar control cultural y con insecticidas temprano en la presencia de la plaga.</p>
			<p class="BODY-TEXT">En tomate: Monitorear la plaga cada 5 d&iacute;as por presencia de postura y/o da&ntilde;o de larvas a los frutos, a partir del inicio de la floraci&oacute;n. Realizar el control dirigido a los focos o &aacute;reas donde se confirme la presencia inicial de postura y/o larvas.</p>
			<p class="BODY-TEXT">En algod&oacute;n: Se recomienda aplicar para el control del da&ntilde;o del picudo a las estructuras florales del algod&oacute;n temprano en la presencia de los adultos y/o del da&ntilde;o en los botones florales a partir del inicio de floraci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> El TALANTE GOLD&#174; 150 SC es compatible con la mayor&iacute;a de productos de uso agr&iacute;cola contra plagas y enfermedades. Los ingredientes activos del TALANTE GOLD&#174; 150 SC son selectivos a los cultivos recomendados en etiqueta ICA. En caso de mezcla con productos en la que no se conozca su selectividad al cultivo y/o compatibilidad de mezcla, recomendamos bajo responsabilidad del usuario realizar una prueba a peque&ntilde;a escala, antes de la aplicaci&oacute;n comercial.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE LA RESISTENCIA:</span> En caso de requerirse m&aacute;s de una aplicaci&oacute;n por ciclo de cultivo, se recomienda usar productos cuyos activos no tengan resistencia cruzada con los del TALANTE GOLD&#174; 150 SC, en adici&oacute;n a otras medidas del manejo integrado de plagas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en esta etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e indicaciones dadas.</p>
			<p class="BODY-TEXT">LEA ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span></p>
			<p class="Num_o_Guion">— Este insecticida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="Num_o_Guion">— Al efectuar las diluciones de este producto h&aacute;galas al aire libre y “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="Num_o_Guion">— Durante las aplicaciones terrestres “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 24 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno &oacute; PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para plaguicidas.</p>
			<p class="Num_o_Guion">— “Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve el paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="Num_o_Guion">— “Conservar el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Lleve a la persona al aire fresco. Si la persona no est&aacute; respirando, dele respiraci&oacute;n artificial, preferiblemente boca a boca si es posible. Llame al centro m&eacute;dico para que lo aconsejen sobre tratamiento adicional</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: NO INDUZCA EL V&Oacute;MITO. No suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos: Lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">S&Iacute;NTOMAS DE INTOXICACI&Oacute;N:</span> Los signos principales se centran en el sistema nervioso central y son: Hiperexcitabilidad, hiperactividad, irritabilidad y tremores y a un estado m&aacute;s severo letargo y convulsiones “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. Seguir tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A: </span>Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 8000 916012, en Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span>: En caso de derrame, recoja y desecha de acuerdo a la autoridad local competente. ESTE PRODUCTO ES ALTAMENTE T&Oacute;XICO PARA ABEJAS. Puede matar abejas y polinizadores. No aplicar en presencia de abejas o en &eacute;poca de floraci&oacute;n del cultivo. No aplicar en horas de alta actividad de abejas. Evitar aplicar el producto en zonas cercanas a enjambres de abejas. Evitar contaminar con TALANTE GOLD&#174; 150 SC las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo. Para aplicaci&oacute;n a&eacute;rea o terrestre respetar las franjas de seguridad de 100 y 10 metros respectivamente con relaci&oacute;n a cuerpos de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en un sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco). Siempre mantenga el producto en su empaque original. Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO.”</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 250 cc y 1 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Formulado por:</p>
			<p class="Final-pagina1">JIANGSU ROTAM CHEMISTRY CO., LTD.</p>
			<p class="Final-pagina1">No. 88 Rotam Road, ETDZ, Kunshan, Jiangsu, 215301.  Tel.: 86 512 57711988.</p>
			<p class="Final-pagina1">Importado y Distribuido por:</p>
			<p class="Final-pagina">ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 90 No. 19C - 74, Of. 201 PBX: 635 68 85 - Fax: 642 06 74  Bogot&aacute;, D.C. - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
