<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Fosfatodesyszinc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Fosfatodesyszinc__">
			<div class="story">

				<p class="NOMBRE">Fosfato de sys zinc</p>
			<p class="LOGO"><img src="img/GRUPO-SYS.png" alt="" /></p>
			<p class="Indic_o_Sust">Fertilizante Simple P para aplicaci&oacute;n al suelo. </p>
			<p class="Indic_o_Sust">GRADO 0-32-0-27 (Zn)</p>
			<p class="REGISTRO">Registro de Venta ICA No.9536</p>
			<p class="REGISTRO">Titular del Reg.: SCIENCE YIELDS SOLUTIONS LTDA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">F&oacute;sforo total (P2O5) 32.0%</p>
			<p class="BODY-TEXT"> F&oacute;sforo asimilable (P2O5) 28.0%</p>
			<p class="BODY-TEXT">Zinc total (Zn) 27.0%</p>
			<p class="BODY-TEXT">Silicio total (SiO2) 0.6%</p>
			<p class="BODY-TEXT">FOSFATO DE SYS ZINC es una fuente de F&oacute;sforo y Zinc, que permite incrementar los rendimientos en los cultivos; Adem&aacute;s, el cinc participa en la formaci&oacute;n de las auxinas y resulta esencial en la transformaci&oacute;n de los carbohidratos. El Zinc es un micronutriente activo en el desarrollo de los cloroplastos, contenido de prote&iacute;nas y &aacute;cidos nucleicos. Es un producto recomendado en cualquier etapa del cultivo, dependiendo del an&aacute;lisis del suelo.</p>
			<p class="BODY-TEXT">El F&oacute;sforo juega un papel vital en todos los procesos que requieren transferencia de energ&iacute;a en la planta. Los fosfatos de alta energ&iacute;a, que son parte de la estructura qu&iacute;mica de la adenosina difosfato (ADP) y de la adenosina trifosfato (ATP), son la fuente de energ&iacute;a que activa reacciones qu&iacute;micas dentro de la planta (fosforilaci&oacute;n), y desencadena procesos fotosint&eacute;ticos. El adecuado suplemento de P es esencial para el desarrollo de nuevas c&eacute;lulas, para la formaci&oacute;n y desarrollo de semillas y frutos. </p>
			<p class="BODY-TEXT">La aplicaci&oacute;n de FOSFATO DE SYS ZINC, es necesaria por su alta demanda durante cualquier etapa el ciclo del cultivo, para que el Zinc est&eacute; disponible en el suelo de manera oportuna. Tambi&eacute;n el Zinc se encuentra en forma enlazada en la estructura de tres tipos de enzimas vegetales: deshidrogenasa alcoh&oacute;lica, anhidrasa carb&oacute;nica y la dismutasa desuper&oacute;xidos.</p>
			<p class="BODY-TEXT">Se debe aplicar FOSFATO DE SYS ZINC de acuerdo con el an&aacute;lisis de suelo. La deficiencia de F&oacute;sforo se manifiesta con los siguientes s&iacute;ntomas: Crecimiento lento y/o atrofiado, Color rojizo o purpura necr&oacute;tico en tallos y entrenudos, Las hojas inferiores se pueden tornar de un color verde m&aacute;s oscuro. La deficiencia de Zinc se manifiesta cuando se forman &aacute;reas blancas en las puntas de la hoja o entre las nervaduras. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS RECOMENDADA:</span> FOSFATO DE SYS ZINC, es un producto que se recomienda aplicar dependiendo del an&aacute;lisis de suelo. En general las aplicaciones son en etapas previas y/o durante la producci&oacute;n, las cuales se traducen en mayores rendimientos, especialmente en cultivos con baja disponibilidad de Zinc.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE MEZCLA:</span> Siempre realice pruebas de compatibilidad cuando se mezcle FOSFATO DE SYS ZINC, con otros fertilizantes y/o agroqu&iacute;micos. Siga las recomendaciones de orden de mezcla de los productos agroqu&iacute;micos con los que se utilice FOSFATO DE SYS ZINC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 018000916012 fuera de Bogota. En Bogota comunicarse con el tel&eacute;fono (57) 1 2886012 </p>
			<p class="BODY-TEXT">APL&Iacute;QUESE, SEG&Uacute;N RECOMENDACI&Oacute;N DE UN INGENIERO AGR&Oacute;NOMO, CON BASE EN EL AN&Aacute;LISIS DE SUELO O TEJIDO FOLIAR.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> <span class="bold">“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”. </span></p>
			<p class="Final-pagina1">Formulado y distribuido por:</p>
			<p class="Final-pagina">SCIENCE YIELDS SOLUTIONS LTDA.</p>
			<p class="Final-pagina1"><a href="http://www.gruposys.com.co" target="_blank">www.gruposys.com.co</a></p>
			<p class="Final-pagina1">Bogot&aacute;, D. C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
