<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Chamanfs__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Chamanfs__">
			<div class="story">

				<p class="NOMBRE">Chaman fs</p>
			<p class="LOGO"><img src="img/ANASAC.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada para  tratamiento de semillas FS</p>
			<p class="Indic_o_Sust">Insecticida fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 851</p>
			<p class="REGISTRO">Titular del Registro: ANASAC COLOMBIA Ltda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Imidacloprid 233 g/L</p>
			<p class="BODY-TEXT">1-(6-cloro-3-piridilmetil)-N-nitroimidazolidina-2-ilideneamina.</p>
			<p class="BODY-TEXT">Tebuconazole 13 g/L</p>
			<p class="BODY-TEXT">1 (RS)-1-p-chlorophenyl-4, 4-dimethyl-3-(1H-1, 2,4-triazol-1-ylmethyl)pentan-3-ol</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> CHAMAN FS es un insecticida y fungicida para tratamiento de semilla, que afecta el sistema nervioso central de los insectos e inhibe la biosintesis del ergosterol en los pat&oacute;genos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table052" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">*P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">*P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sogata (Tagosodes orizicolus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">3.0 cc/Kg semilla</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">12 Horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">24 D&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"> Complejo de Hongos (Penicillium sp., Sclerotium sp., Fusarium sp.)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C. (Periodo de carencia): D&iacute;as de tiempo transcurrido entre aplicaci&oacute;n y cosecha.</p>
							<p class="tabla-contenido">P.R. (Periodo de reingreso): Horas para ingresar al sector aplicado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> CHAMAN FS es un producto para tratamiento de semilla, y se har&aacute; solamente una aplicaci&oacute;n sobre la semilla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEZCLA:</span> Se diluir&aacute; CHAMAN FS en 15 cc de agua por cada kilogramo de semilla. Usando una densidad de siembra promedio de 200 Kg/de semilla de arroz.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTO SOBRE CULTIVOS SUCESIVOS: </span>En diferentes estudios de campo, se ha demostrado que los residuos presentes en el suelo no interfieren en el desarrollo de los cultivos posteriores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> CHAMAN FS es compatible con el cultivo tratado y en las pruebas de campo no se registraron efectos de fitotoxicidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> En caso de requerirse mezcla con otro producto, se recomienda hacer pruebas de fitocampatibilidad con nuevas variedades y/o h&iacute;bridos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Contacto con la piel y la ropa: Quite la ropa y lave las partes contaminadas del cuerpo con agua y jab&oacute;n por 20 minutos.</p>
			<p class="BODY-TEXT">Contacto con los ojos: Lave inmediatamente los ojos contaminados con abundante agua durante 10 a 15 minutos.</p>
			<p class="BODY-TEXT">En caso de inhalaci&oacute;n: El paciente debe trasladarse a un lugar aireado.</p>
			<p class="BODY-TEXT">Si el producto es ingerido: Induzca el v&oacute;mito, administre agua al paciente para la diluci&oacute;n y r&aacute;pida eliminaci&oacute;n del producto (&uacute;nicamente si la persona est&aacute; consciente) hasta que el v&oacute;mito sea claro.</p>
			<p class="BODY-TEXT">En todo caso lleve al m&eacute;dico y m&uacute;estrele una copia de esta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO Y TRATAMIENTO M&Eacute;DICO:</span> No existe ant&iacute;doto espec&iacute;fico.</p>
			<p class="BODY-TEXT">Suministre tratamiento sintom&aacute;tico y de recuperaci&oacute;n general.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— No permita que el producto contamine canales, aguas corrientes, aguas estancadas o el suelo.</p>
			<p class="Num_o_Guion">— No aplicar cuando haya posibilidades de movimiento o escorrentia del producto en el suelo. (P. ej., Suelos arenosos o livianos), ya que puede ocurrir contaminaci&oacute;n del agua subterr&aacute;nea.</p>
			<p class="Num_o_Guion"> T&oacute;xico para organismos acu&aacute;ticos.</p>
			<p class="Num_o_Guion">— No permitir que el producto contamine canales, aguas corrientes, aguas estancadas, o el suelo, y respetar la franja de seguridad para aplicaciones terrestres: Entre la zona de aplicaci&oacute;n y cuerpos de agua (como r&iacute;os, lagos o riachuelos), debe haber una distancia m&iacute;nima de 10 metros para aplicaci&oacute;n terrestre y de 100 metros para la aplicaci&oacute;n a&eacute;rea.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— No almacene, ni transporte junto con alimentos, bebidas, ropa, agua o medicamentos de consumo humano o animal. Evite el contacto del producto con el fuego.</p>
			<p class="Num_o_Guion">— Evitar la influencia directa de temperaturas elevadas, luz solar, humedad, &aacute;cidos y bases fuertes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBER&Aacute; UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO. DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO, DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE INTOXICACI&Oacute;N, COMUN&Iacute;QUESE CON CISPROQUIM:</span> L&iacute;nea 01 8000 916012 atenci&oacute;n 24 horas. O en Bogot&aacute; al tel&eacute;fono (091) 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 litro.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y Distribuido por: ANASAC COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Autopista Medell&iacute;n Km. 3,5 v&iacute;a Siberia. Centro Empresarial Metropolitano Bodega 40, M&oacute;dulo 2.Tel&eacute;fono: (571) 8219039 – 8219185</p>
			

			</div>
		</div>
	</body>
</html>
