<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Tecnomyl500sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Tecnomyl500sc__">
			<div class="story">

				<p class="NOMBRE">Tecnomyl&#174; 500 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada, SC</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola sist&eacute;mico</p>
			<p class="REGISTRO">Reg. ICA No. 3266</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br /><br />
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> TECNOMYL&#174; 500 SC es un fungicida sist&eacute;mico, con actividad preventiva y curativa, r&aacute;pida penetraci&oacute;n y amplio espectro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Carbendazim 500 g/L</p>
			<p class="BODY-TEXT">2-(methoxycarbonylamino)-benzimidazole.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L </p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Benzimidazoles.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> TECNOMYL&#174; 500 SC act&uacute;a interfiriendo la bios&iacute;ntesis del DNA durante la mitosis y el mecanismo de transmisi&oacute;n del mensaje gen&eacute;tico del DNA al RNA. Clasificaci&oacute;n FRAC (comit&eacute; de acci&oacute;n para resistencia de fungicidas), grupo B: Mitosis y Divisi&oacute;n Celular, subgrupo B1: Acci&oacute;n sobre ensamble de B-tubulina en la mitosis, fungicidas MBC (Metil Benzimidazol Carbamatos), c&oacute;digo FRAC: 1.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N: </span>TECNOMYL&#174; 500 SC es un fungicida sist&eacute;mico con actividad preventiva y curativa, de acci&oacute;n r&aacute;pida. Es absorbido por las ra&iacute;ces y los tejidos verdes, y traslocado en sentido acrop&eacute;talo (hacia arriba). Impide el desarrollo de las hifas, la formaci&oacute;n de apresorios y el crecimiento del micelio. Permite la germinaci&oacute;n de las esporas pero detiene el desarrollo del tubo germinativo provocando irregularidades en la divisi&oacute;n celular y dando lugar a c&eacute;lulas anormales que provocan la muerte del hongo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table017" class="Ningun-estilo-de-tabla">
	<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz (Oryza sativa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Piricularia (Pyricularia grisea)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.4-0.6 L/Ha </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">10 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fresa (Fragaria chiloensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pudrici&oacute;n del fruto (Botrytis cinerea)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">70-120 cc/100 L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Clavel (Dianthus caryophyllus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Moho gris (Botrytis sp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6 cc/L de agua Aplicaci&oacute;n preventiva cuando haya presi&oacute;n o presencia de hongo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fr&iacute;jol (Phaseolus vulgaris)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Antracnosis (Colletotrichum lindemuthianum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">50-100 cc/200 L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia, intervalo de seguridad en d&iacute;as, entre la &uacute;ltima aplicaci&oacute;n y la cosecha. Por ser registro de venta de 1998 este periodo no era requerido en etiqueta, para esta ficha t&eacute;cnica se toma el valor del mismo ingrediente en Reg. Nal. 171.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada, intervalo entre la aplicaci&oacute;n y el reingreso al &aacute;rea tratada. Por ser registro de venta de 1998 este periodo no era requerido en etiqueta, para esta ficha t&eacute;cnica se toma el valor del mismo ingrediente en Reg. Nal. 171.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>TECNOMYL&#174; 500 SC no se debe aplicar si se espera lluvia o heladas o si el cultivo est&aacute; h&uacute;medo o bajo otras circunstancias adversas. Debe aplicarse antes de la infestaci&oacute;n del pat&oacute;geno o con los primeros s&iacute;ntomas. En arroz primera aplicaci&oacute;n en macollamiento (35 d&iacute;as despu&eacute;s de germinaci&oacute;n) y una segunda aplicaci&oacute;n en embuchamiento (75 d&iacute;as despu&eacute;s de germinaci&oacute;n).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA: </span>Para la preparaci&oacute;n de la mezcla haga una premezcla en poca agua, agite bien y una vez se disuelva el producto vierta la premezcla en el tanque de agua y agite de nuevo constantemente. Para aplicaciones al follaje puede agregarse un coadyuvante no i&oacute;nico al 0.25% de la soluci&oacute;n. El volumen de mezcla para aplicaci&oacute;n en clavel, 1.000 L/Ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS: </span>Los equipos de aspersi&oacute;n deben disponer de un sistema adecuado de agitaci&oacute;n para poder garantizar una suspensi&oacute;n uniforme y homog&eacute;nea durante la aplicaci&oacute;n. La cantidad de “caldo de aspersi&oacute;n” a utilizar depende del m&eacute;todo de aplicaci&oacute;n. Solo una calibraci&oacute;n previa del equipo y la utilizaci&oacute;n de boquillas adecuadas garantizan una distribuci&oacute;n uniforme y correcta del caldo sobre el cultivo. Para obtener &oacute;ptimos resultados es necesario un cubrimiento completo de todas las superficies de la planta, sin embargo, debe evitarse un excesivo escurrimiento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>TECNOMYL&#174; 500 SC es compatible con muchos productos fitosanitarios excepto los alcalinos. Puede formularse con Alarm&#174; 80 WP.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> Dado que las combinaciones o secuencias de aplicaci&oacute;n de plaguicidas pueden variar de una explotaci&oacute;n a otra, lo que hace imposible garantizar que todas hayan sido ensayadas, se recomienda, con objeto de asegurar que no se presenten problemas de fitotoxicidad, hacer una fumigaci&oacute;n en un &aacute;rea peque&ntilde;a antes de la aplicaci&oacute;n general de TECNOMYL&#174; 500 SC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N: </span>Frasco por 100 cc, frasco por 1 L.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Versi&oacute;n 2 julio 2010.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
