<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Glistec400sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Glistec400sc__">
			<div class="story">

				<p class="NOMBRE">Glistec&#174; 400 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada, SC</p>
			<p class="Indic_o_Sust">Herbicida</p>
			<p class="REGISTRO">Reg. ICA No. 0570</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>GLISTEC&#174; 400 SC es un herbicida selectivo para el control de malezas gram&iacute;neas, hoja ancha y ciper&aacute;ceas en el cultivo de arroz, para ser aplicado en post-emergencia temprana de las malezas y el arroz.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Bispyribac sodium 400 g/L</p>
			<p class="BODY-TEXT">2,6-bis[(4,6- dimetoxipirimidin-2-il) oxi] benzoato de sodio.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Pyrimidinyl benzoato.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> GLISTEC&#174; 400 SC act&uacute;a inhibiendo la acci&oacute;n de la enzima Aceto Lactato Sintetasa (ALS), esencial en la producci&oacute;n de amino&aacute;cidos valina, leucina e isoleucina, causando la detenci&oacute;n del crecimiento, clorosis y muerte de las malezas. Clasificaci&oacute;n HRAC (comit&eacute; de acci&oacute;n para resistencia de herbicidas), grupo B: Inhibici&oacute;n de aceto lactato sintetasa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N: </span>GLISTEC&#174; 400 SC es un herbicida sist&eacute;mico selectivo post emergente de aplicaci&oacute;n temprana para el control de malezas gram&iacute;neas, hoja ancha ciper&aacute;ceas y comelin&aacute;ceas en cultivos de arroz bajo riego y secano. Penetra por hojas y ra&iacute;ces y se mueve por el xilema y el floema. Por poseer un valor bajo de penetrabilidad, requiere el uso obligatorio de un adyuvante no i&oacute;nico, para que la mol&eacute;cula se mueva f&aacute;cilmente dentro de la planta.</p>
			<p class="BODY-TEXT">Las malezas afectadas detienen su crecimiento, se tornan moradas, para luego secarse y morir. El efecto del producto se observa claramente luego de 8 a 12 d&iacute;as despu&eacute;s de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table024" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
							<p class="tabla-contenido">(Oryza sativa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Barba de indio (Fimbristylis miliacea),</p>
							<p class="tabla-contenido">Batatilla (Ipomoea spp.),</p>
							<p class="tabla-contenido">Botoncillo (Eclipta alba),</p>
							<p class="tabla-contenido">Coquito (Cyperus esculentus),</p>
							<p class="tabla-contenido">Guardarroc&iacute;o, Digitaria (Digitaria sanguinalis),</p>
							<p class="tabla-contenido">Liendrepuerco (Echinochloa sp.),</p>
							<p class="tabla-contenido">Paja peluda, Caminadora (Rottboellia cochinchinensis),</p>
							<p class="tabla-contenido">Palo de agua (Ludwigia linifolia),</p>
							<p class="tabla-contenido">Pi&ntilde;ita (Murdania nudiflora),</p>
							<p class="tabla-contenido">Tripa de pollo (Luciola sp.),</p>
							<p class="tabla-contenido">Trompa e mocho (Fimbristylis dichotoma),</p>
							<p class="tabla-contenido">Verdolaga (Portulaca oleracea).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.125 L/Ha</p>
							<p class="tabla-contenido">Aplicaci&oacute;n en post emergencia temprana (Malezas de 1-2 hojas)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia, intervalo de seguridad en d&iacute;as, entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada, intervalo entre la aplicaci&oacute;n y el reingreso al &aacute;rea tratada.</p>
							<p class="tabla-contenido">N.A.: No aplica. Bajo las condiciones de uso recomendadas y la degradaci&oacute;n del producto no se esperan residuos en el cultivo.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>Aplicaci&oacute;n en post temprana (10-15 d&iacute;as de germinado el arroz, cuando las malezas susceptibles presenten 1-2 hojas). La l&aacute;mina de agua posterior a la aplicaci&oacute;n de GLISTEC&#174; 400 SC ayuda a un mejor control de las malezas presentes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Llenar el tanque hasta la mitad con agua, verter la cantidad recomendada de GLISTEC&#174; 400 SC y terminar de llenar el tanque mientras se agita. GLISTEC&#174; 400 SC requiere para su aplicaci&oacute;n la mezcla con un coadyuvante no i&oacute;nico suministrado en conjunto en una relaci&oacute;n 1:1 (Agro-Surfsil DC).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS:</span> Se recomienda utilizar equipo de aplicaci&oacute;n convencional de presi&oacute;n constante con boquilla de abanico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>GLISTEC&#174; 400 SC es compatible con otros herbicidas de otros grupos qu&iacute;micos aplicados en arroz, excepto con propanil y tryclopir por presentar antagonismos en el control de ciertas malezas, se recomienda hacer previamente una prueba de compatibilidad a peque&ntilde;a escala. Se puede recomendar para ampliar espectro y darle residualidad al tratamiento (sello) con: Butaclor, clomazone, oxadiazon, oxyfluorfen, pendimetalina, pretilaclor.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>GLISTEC&#174; 400 SC es selectivo al cultivo arroz. No exceder las dosis recomendadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Frasco por 250 cc., frasco por 500 cc., frasco por 1 L.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Versi&oacute;n 2 julio 2010.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
