<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Acaramik18ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Acaramik18ec__">
			<div class="story">

				<p class="NOMBRE">Acaramik&#174; 1.8 ec</p>
			<p class="LOGO"><img src="img/ROTAM.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable - EC</p>
			<p class="Indic_o_Sust">Insecticida-acaricida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 128 Titular del Registro: ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Abamect&iacute;n: 18 g/L</p>
			<p class="BODY-TEXT">Mezcla de m&aacute;s de 80% de Avermectina B1A (5-O-demethylavermectin A1a) y menos de 20% de Avermectina B1B (5-O-demethyl-25-de(1-methylpropyl)-25-(1-methylethyl)avermectin A1a).</p>
			<p class="BODY-TEXT">Formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">ACARAMIK&#174; 1.8 EC es un insecticida-acaricida que act&uacute;a por contacto e ingesti&oacute;n para el control de &aacute;caros y minadores en los cultivos de cebolla, c&iacute;tricos, rosas y pomp&oacute;n. Posee acci&oacute;n translaminar. Su aplicaci&oacute;n causa una inmovilizaci&oacute;n casi inmediata de los insectos plaga y su muerte ocurre entre 3 y 7 d&iacute;as despu&eacute;s de su aplicaci&oacute;n; durante este intervalo el da&ntilde;o que se causa disminuye a niveles m&iacute;nimos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table007" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plagas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros<br />Tetranychus spp</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.3 cm3/L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Crisantemo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Minador Liriomyza spp</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">40 a 50 cm3/100 L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">C&iacute;tricos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros Phyllocoptruta oleivora, Polyphagotarsonemus latus</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400 a 600 cm3/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Minador</p>
							<p class="tabla-contenido">Liriomyza spp</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">600 a 1000 cm3/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">N.A.: No aplica.</p>
							<p class="tabla-contenido">P.C.: Periodo de carencia: Periodo transcurrido entre la &uacute;ltima aplicaci&oacute;n y la cosecha</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N:</span> En rosas y crisantemo aplicar con la aparici&oacute;n de los primeros individuos adultos, repetir la aplicaci&oacute;n a los 7 d&iacute;as, si es necesario y no aplicar menos de 560 cm3 ni m&aacute;s de 1500 cm3/Ha. En c&iacute;tricos aplicar con la aparici&oacute;n de los primeros frutos y repetir la aplicaci&oacute;n de conformidad con el grado de presi&oacute;n de la plaga, variar la dosis y el volumen de agua dependiendo del n&uacute;mero de &aacute;rboles por hect&aacute;rea, del follaje y de la presi&oacute;n de la plaga, asegurando un total cubrimiento. No aplicar m&aacute;s de 3 L/Ha por temporada o ciclo de cultivo. En cebolla aplicar con los primeros s&iacute;ntomas de da&ntilde;o. Repetir la aplicaci&oacute;n de acuerdo a la presi&oacute;n de la plaga.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> ACARAMIK&#174; 1.8 EC puede ser aplicado en equipos aspersores autopropulsados y/o acoplados a tractor, en equipos a&eacute;reos y tambi&eacute;n utilizando fumigadoras montadas en bestia o del tipo de espalda. Llenar el recipiente del equipo de aspersi&oacute;n hasta la mitad de su volumen y agregar la dosis de ACARAMIK&#174; 1.8 EC, agitar vigorosamente y completar el volumen a aplicar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Compatible con la mayor&iacute;a de productos fitosanitarios. En caso de duda se recomienda realizar pruebas previas. ACARAMIK&#174; 1.8 EC No es fitot&oacute;xico a los cultivos y a las dosis recomendadas. Con variedades nuevas se recomienda realizar pruebas previas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en esta etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e indicaciones dadas.</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— PELIGROSO SI ES INHALADO. NO RESPIRE POLVO, VAPOR O ASPERSI&Oacute;N DEL PRODUCTO.</p>
			<p class="Num_o_Guion">— CAUSA DA&Ntilde;O TEMPORAL A LOS OJOS.</p>
			<p class="Num_o_Guion">— CAUSA IRRITACI&Oacute;N A LA PIEL.</p>
			<p class="Num_o_Guion">— EL CONTACTO PROLONGADO O REPETIDO PUEDE CAUSAR REACCIONES AL&Eacute;RGICAS EN CIERTAS PERSONAS.</p>
			<p class="Num_o_Guion">— No debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles ni en horas de elevadas temperaturas.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora (overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara para plaguicidas) durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada hasta que la aspersi&oacute;n haya secado.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="BODY-TEXT">No Induzca el v&oacute;mito. En caso de contacto con los ojos, lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">El ingrediente activo de este producto pertenece al grupo qu&iacute;mico de las avermectinas.</p>
			<p class="BODY-TEXT">No suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. Seguir tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A:</span> Derrames, fugas, incendios, explosiones toxicol&oacute;gicas (CISPROQUIM): A nivel nacional 01 8000 916012, en Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> En caso de derrame, recoja y deseche de acuerdo a la autoridad local competente.</p>
			<p class="BODY-TEXT">ESTE PRODUCTO ES EXTREMADAMENTE T&Oacute;XICO PARA PECES Y ORGANISMOS ACUATICOS. ES ALTAMENTE T&Oacute;XICO PARA ABEJAS.</p>
			<p class="BODY-TEXT">No contaminar las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT">Tenga en cuenta la franja de seguridad de 10 metros para aplicaciones terrestres y 100 metros para aplicaciones a&eacute;reas, distantes de r&iacute;os, carreteras, personas, animales, cultivos susceptibles y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— Almacene el producto en un sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su empaque original.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 100, 200 cm3 y 1 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Formulado por: JIANGSU ROTAM CHEMISTRY CO., LTD.</p>
			<p class="Final-pagina1">No. 88 Rotam Road, ETDZ, Kunshan, Jiangsu, 215301. Tel.: 86 512 57711988. PRC</p>
			<p class="Final-pagina1">Importado y Distribuido por: ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 90 No. 19C - 74, Of. 201 PBX: 635 68 85 - Fax: 642 06 74 Bogot&aacute;, D.C. - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
