<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Nimrod25ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Nimrod25ec__">
			<div class="story">

				<p class="NOMBRE">Nimrod 25 ec</p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 052</p>
			<p class="REGISTRO">TITULAR ADAMA ANDINA B.V. SUCURSAL COLOMBIA</p>
			<p class="LOGO"><img src="img/logo-ADAMA-2018.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Bupirimate.</p>
			<p class="BODY-TEXT">Concentraci&oacute;n: 250 gramos por litro.</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Pyrimidinas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CULTIVOS:</span> Rosa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TARGET:</span> Mildeo polvoso: Phodosphaera pannosa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Fungicida de actividad sist&eacute;mica y traslaminar para ser aplicado preventiva y curativamente. Su fase de vapor aporta al control residual en campo ya que incrementa la penetraci&oacute;n del producto a sitios donde la aplicaci&oacute;n no llega.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> Fungicida con un &uacute;nico mecanismo de acci&oacute;n de uso en flores en Colombia, lo cual representa una alternativa importante en el manejo de la resistencia del hongo del Mildeo Polvoso a los fungicidas. Su ingrediente activo, el bupirimate, es absorbido por el pat&oacute;geno e inhibe la enzima adenosin-deaminasa, la cual juega un papel importante en la s&iacute;ntesis de &aacute;cidos nucle&iacute;dos en la c&eacute;lula del hongo. El bupirimate pertenece al grupo de las hidroxi (2-amino) pyrimidinas en la clasificaci&oacute;n del FRAC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RIESGO DE RESISTENCIA:</span> Por su &uacute;nico mecanismo de acci&oacute;n, NIMROD 25 EC es diferente de los dem&aacute;s fungicidas comercializados para el control de mildeo polvoso al no contribuir al riesgo de la resistencia cruzada entre fungicidas de un mismo mecanismo de acci&oacute;n, y por lo tanto es una excelente herramienta en el manejo integrado de Sphaerotheca pannosa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> NIMROD 25 EC es un fungicida contundente y con un &uacute;nico mecanismo de acci&oacute;n bioqu&iacute;mico para el control de Mildeo Polvoso en el cultivo de rosa en Colombia. Para asegurar la eficacia de NIMROD 25 EC, se recomienda realizar la aplicaci&oacute;n en la dosis y periodos recomendados, con adecuada calidad del agua (pH: 5-7), y buena cobertura del &aacute;rea foliar aplicada. Se recomienda verificar que el equipo de fumigaci&oacute;n y las boquillas est&eacute;n en &oacute;ptimas condiciones.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALTA EFICACIA DEL CONTROL DEL AGENTE CAUSAL DEL MILDEO POLVOSO: </span>Los resultados a continuaci&oacute;n muestran que en 24 horas despu&eacute;s de aplicado, el NIMROD 25 EC presenta un control mayor al 90% de las estructuras o signos del Sphaerotheca pannosa, y que dicho control incluye las conidias lo cual no sucede con otros fungicidas.</p>
			<table id="table011" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Tratamiento</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">24 Hda*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">48 Hda</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">72 Hda</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">7 Dda**</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">NIMROD 25 EC</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">91%</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">85%</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">92%</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">90%</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dodemorph + Azufre</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">65%</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">66%</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">62%</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">60%</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">* Hda: Horas despu&eacute;s de aplicaci&oacute;n.</p>
							<p class="tabla-contenido">** Dda: D&iacute;as despu&eacute;s de aplicaci&oacute;n evaluaciones realizadas por el laboratorio de la Universidad Jorge Tadeo Lozano.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table012" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-titulo">Ornamentales*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Objetivo biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo polvoso (Sphaeroteca pannosa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 - 1.5 cc/L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">* Se aport&oacute; informaci&oacute;n t&eacute;cnica del da&ntilde;o ocasionado por Sphaeroteca pannosa en g&eacute;rbera.</p>
							<p class="tabla-contenido">P.R.: Periodo de re-entrada: Intervalo m&iacute;nimo de tiempo establecido entre la &uacute;ltima aplicaci&oacute;n de un plaguicida y la entrada de trabajadores sin el equipo de protecci&oacute;n al &aacute;rea tratada.</p>
							<p class="tabla-contenido">P.C.: Periodo de carencia: Intervalo (d&iacute;as) entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N:</span> Iniciar aplicaciones cuando se observen los primeros s&iacute;ntomas del pat&oacute;geno en la planta, o cuando las condiciones del ambiente sean altamente favorables para su desarrollo (humedad relativa alta por per&iacute;odos prolongados en el cultivo).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Compatible con la mayor&iacute;a de los fungicidas e insecticidas com&uacute;nmente aplicados. No debe mezclarse con plaguicidas de reacci&oacute;n alcalina. Se recomienda sin embargo, bajo responsabilidad del usuario, que en casos de mezclas de tanque con otros plaguicidas, se realice previamente una prueba de compatibilidad, observando las plantas tratadas en los tres d&iacute;as siguientes a la aplicaci&oacute;n, para determinar los aspectos f&iacute;sicos y las reacciones a efectos fitot&oacute;xicos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> NIMROD 25 EC ha sido aplicado a muchas variedades de Rosa tanto comercialmente como experimentalmente sin presentar reacciones de fitotoxicidad a las plantas. Variedades evaluadas son Classy, Freedom, Vega, Pqbo, Ana, Conga, Poisson, Jade, Biblos, Skyline, Confety, Lepstick, Fancy Amazone, Queens day y Madame del bard. NIMROD 25 EC es selectivo a cultivos ornamentales como g&eacute;rbera, limonium y hortensia. Sin embargo es recomendable realizar, una prueba de fitocompatibilidad previa cuando se use en nuevas variedades y/o en mezclas con otros productos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 litro.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Elaborado por: Departamento T&eacute;cnico</p>
			<p class="Final-pagina">ADAMA ANDINA</p>
			

			</div>
		</div>
	</body>
</html>
