<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Pelicannova500sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Pelicannova500sc__">
			<div class="story">

				<p class="NOMBRE">Pelican nova&#174; 500 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada (SC)</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1739</p>
			<p class="REGISTRO">Titular Reg.: FMC Colombia S.A.S.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: </p>
			<p class="BODY-TEXT">Diflufenican 500 g/L</p>
			<p class="BODY-TEXT">2´, 4´-difluoro-2-(a,a,a-trifluoro-m-tolyloxy)nicotinanilide, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> ANTES DE USAR EL PRODUCTO CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES: </span>PELICAN NOVA 500 SC es un herbicida selectivo de contacto y residual, recomendado para el control en pre-emergencia y post-emergencia temprana de malezas de hojas anchas y gram&iacute;neas</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table020" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco Biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
							<p class="tabla-titulo">L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Observaciones</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">Arroz</p>
							<p class="tabla-contenido">Pre-emergencia y Post-emergencia temprana*</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">Gram&iacute;neas:</p>
							<p class="tabla-contenido">Falsa caminadora</p>
							<p class="tabla-contenido">(Ischaemun rugosum)</p>
							<p class="tabla-contenido">Paja mona</p>
							<p class="tabla-contenido">(Leptochloa virgata)</p>
							<p class="tabla-contenido">Liendre puerco</p>
							<p class="tabla-contenido">(Echinochloa colonum) </p>
							<p class="tabla-contenido">Guardaroc&iacute;o</p>
							<p class="tabla-contenido">(Digitaria sanguinalis)</p>
							<p class="tabla-contenido">Pata de gallina</p>
							<p class="tabla-contenido">(Eleusine indica)</p>
							<p class="tabla-contenido">Caminadora</p>
							<p class="tabla-contenido">(Rottboellia cochinchinensis)</p>
							<p class="tabla-contenido">Paja peluda</p>
							<p class="tabla-contenido">(Paspalum pilosum)</p>
							<p class="tabla-contenido">Hojas anchas:</p>
							<p class="tabla-contenido">Bot&oacute;n blanco (Eclipta alba)</p>
							<p class="tabla-contenido">Verdolaga (Portulaca oleraceae)</p>
							<p class="tabla-contenido">Clavo de agua (Jussiaea linifolia)</p>
							<p class="tabla-contenido">Ciper&aacute;ceas:</p>
							<p class="tabla-contenido">Cortadera (Cyperus iria)</p>
							<p class="tabla-contenido">Barba de indio (Fimbristylis miliacea)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">0,4</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aplicar en volumen de mezcla hasta de 200 L/Ha, dependiendo de la presi&oacute;n&#160;de malezas en el lote.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">10 Horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">N/A</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Dependiendo del tipo de suelo usar dosis baja para texturas livianas y dosis altas para texturas pesadas.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Utilizar la dosis baja en condiciones de alta humedad y la dosis alta en condiciones de baja humedad.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">P.C.: Periodo de Carencia: Intervalo entre &uacute;ltima aplicaci&oacute;n y cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de Reingreso: Intervalo entre ultima aplicaci&oacute;n y reentrada al &aacute;rea tratada sin equipo de protecci&oacute;n.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
							<p class="tabla-contenido">*En Postemegencia temprana PELICAN NOVA&#174; 500 SC debe aplicarse como pre emergente (sello) en mezcla de tanque con herbicidas postemergentes.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Se recomienda para el control de malezas en cultivo de arroz en &eacute;poca de pre-emergencia o post-emergencia temprana.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">M&Eacute;TODOS DE APLICACI&Oacute;N:</span> En post-emergencia temprana, PELICAN NOVA&#174; 500 SC se aplica directamente sobre el follaje. En pre-emergencia, PELICAN NOVA&#174; 500 SC puede ser aplicado sobre semilla, tapada, destapada o pre germinada, siempre y cuando se sigan las recomendaciones de etiqueta. </p>
			<p class="BODY-TEXT">Para preparar la mezcla de aspersi&oacute;n, agregue agua hasta la mitad del tanque y luego la cantidad recomendada de PELICAN NOVA&#174; 500 SC agit&aacute;ndolo bien. Complete el volumen con agua y contin&uacute;e agitando hasta que el producto est&eacute; bien disuelto, luego proceda a realizar la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span> Aplicar PELICAN NOVA&#174; 500 SC utilizando el volumen indicado de agua y con equipos eficientes, dotados de boquillas en buen estado, con el fin de garantizar un buen cubrimiento del producto. </p>
			<p class="BODY-TEXT">Aplicar PELICAN NOVA&#174; 500 SC cuando no se prevean lluvias, de tal manera que no se produzca lavado del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTOS SOBRE CULTIVOS SUCESIVOS:</span> En diferentes estudios de campo, se ha demostrado que los residuos presentes en el suelo no interfieren en el desarrollo de los cultivos posteriores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> PELICAN NOVA&#174; 500 SC es compatible con el cultivo tratado y en las pruebas de campo no se registraron efectos de fototoxicidad a la dosis recomendada.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> En caso de requerirse mezcla con otro producto, se recomienda hacer una prueba a escala antes de la aplicaci&oacute;n bajo la responsabilidad del usuario.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas.</p>
			<p class="Num_o_Guion"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> </p>
			<p class="Num_o_Guion">— No permita que el producto contamine canales, aguas corrientes, aguas estancadas o el suelo.</p>
			<p class="Num_o_Guion">— En caso de escape o derrame, recoja con tierra seca, aserr&iacute;n o arena. Almacene en contenedores marcados y disp&oacute;ngalos de acuerdo con las regulaciones locales vigentes.</p>
			<p class="Num_o_Guion">— T&oacute;xico para los organismos acu&aacute;ticos. No permita que el producto contamine canales, aguas corrientes, aguas estancadas o el suelo. Respete las franjas de seguridad durante la aplicaci&oacute;n de este producto: Entre la zona de aplicaci&oacute;n y cuerpos de agua (como r&iacute;os, lagos y riachuelos) debe haber una distancia m&iacute;nima de 10 metros (aplicaciones terrestres) y de 100 metros (aplicaciones a&eacute;reas).</p>
			<p class="Num_o_Guion"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— NO ALMACENAR EN CASAS DE HABITACI&Oacute;N.</p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su envase original, debidamente etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No almacenar junto con alimentos, forrajes, fertilizantes, herbicidas, fungicidas, reguladores de crecimiento o semillas. </p>
			<p class="Num_o_Guion">—  Evite la influencia directa de temperaturas elevadas, luz solar, humedad, &aacute;cidos y bases fuertes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA GUARDAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Distribuido por: FMC Colombia S.A.S.</p>
			<p class="Final-pagina1">Calle 108 No. 45-30 Torre 2 Of. 1004 - 1005</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
