<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Impactmix__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Impactmix__">
			<div class="story">

				<p class="NOMBRE">Impact mix&#174;</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada (SC)</p>
			<p class="Indic_o_Sust">Insecticida - Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. 1511</p>
			<p class="REGISTRO">Titular Reg.: FMC Colombia S.A.S.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Imidacloprid: 233 g/L</p>
			<p class="BODY-TEXT">(e)-1-(6-chloro-3-pyridylmethyl)-n-nitromidazolidin-2-ylideneamine, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Flutriafol: 187.5 g/L</p>
			<p class="BODY-TEXT">((rs)-1-(2-fluorofenil)-1-(4-fluorofenil)-(1h-1,2,4-triazol-1-il)etanol,de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> IMPACT MIX&#174; contiene dos poderosos ingredientes activos para el control de enfermedades e insectos plaga en los cultivos a continuaci&oacute;n descritos.</p>
			<p class="BODY-TEXT">El Imidacloprid es un insecticida sist&eacute;mico, de acci&oacute;n por ingesti&oacute;n y contacto. Pertenece al grupo qu&iacute;mico de los neonicotinoides. Afecta espec&iacute;ficamente los impulsos nerviosos de los insectos plaga. Por otra parte Flutriafol es un fungicida sist&eacute;mico, perteneciente al grupo qu&iacute;mico de los triazoles. Posee acci&oacute;n preventiva y erradicante en un amplio espectro de enfermedades generadas por hongos pat&oacute;genos. A diferencia de otros triazoles el Flutriafol se absorbe y distribuye muy r&aacute;pido en los tejidos de la planta, evitando la p&eacute;rdida del producto por acci&oacute;n de la lluvia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table012" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco Biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cochinilla harinosa de la ra&iacute;z</p>
							<p class="tabla-contenido">(Puto barberi)</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">2.0 L/Ha</p>
							<p class="tabla-contenido">Equivalente a 6 a 7cc/L &oacute; 1200 a 1400 cc/Caneca de 200 L. *</p>
							<p class="tabla-contenido">• Mediante un equipo dosificador, aplicar 50 mL de mezcla/cada &aacute;rbol en forma de “drench”, haciendo descargas uniformemente a lado y lado del &aacute;rbol a una distancia de 10 a 20cm de la base de cada &aacute;rbol.</p>
							<p class="tabla-contenido">• Aplicar entre 30 a 45 d&iacute;as despu&eacute;s de las floraciones principales y de manera preventiva. </p>
							<p class="tabla-contenido">• Al momento de la aplicaci&oacute;n el plato debe estar libre de arvenses y con humedad moderada en el suelo.</p>
							<p class="tabla-contenido">• Usar la dosis recomendada en plantaciones por encima de un a&ntilde;o de edad. Para plantaciones menores consulte un Ingeniero Agr&oacute;nomo. No se recomienda encapsular la mezcla, pero si corregir el pH y su dureza.</p>
							<p class="tabla-contenido">• No se recomiendan aplicaciones de IMPACT MIX en cafetales peque&ntilde;os que hayan sido tratados con tierras micorrizadas.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">12</p>
							<p class="tabla-contenido">Horas </p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">14</p>
							<p class="tabla-contenido">D&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Roya</p>
							<p class="tabla-contenido">(Hemileia vastatrix)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Minador</p>
							<p class="tabla-contenido">(Leucoptera cofeella)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo polvoso</p>
							<p class="tabla-contenido">(Sphaeroteca pannosa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.4 – 0.5 cm3/L para un volumen de 1230L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">12</p>
							<p class="tabla-contenido">Horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">14</p>
							<p class="tabla-contenido">D&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Trips</p>
							<p class="tabla-contenido">(Frankliniella occidentalis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.3 – 0.5 cm3/L para un volumen de 1230L/Ha</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">* En densidades menores o iguales 5700 plantas hect&aacute;rea trabajar mezclas en concentraciones de 7 mL de producto comercial por litro de agua.</p>
							<p class="tabla-contenido">Si se tienen niveles de infecci&oacute;n por encima del 5% se recomienda una aplicaci&oacute;n foliar de choque, previa aplicaci&oacute;n en drench.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Si se tienen niveles de infecci&oacute;n por encima del 5% se recomienda una aplicaci&oacute;n foliar de choque, previa aplicaci&oacute;n en drench.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N:</span> Para preparar la mezcla de la aspersi&oacute;n, agregue agua hasta la mitad del tanque y luego la cantidad recomendada de IMPACT MIX&#174; agit&aacute;ndolo bien. Complete el volumen con agua y contin&uacute;e agitando hasta que el producto este bien disuelto, luego proceda a realizar la aplicaci&oacute;n. Los equipos de aplicaci&oacute;n deben estar limpios y perfectamente calibrados.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Compatible con la mayor&iacute;a de fungicidas e insecticidas qu&iacute;micos. Cuando se requieran mezclas de IMPACT MIX&#174; con otros plaguicidas, se recomienda hacer pruebas preliminares de compatibilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS DE PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— T&oacute;xico para abejas. No aplicar en el periodo de floraci&oacute;n. Aplique en el horario de menor actividad para estos organismos.</p>
			<p class="Num_o_Guion">— En caso de escape o derrame, recoja con tierra seca, aserr&iacute;n o arena. Almacene en contenedores y disp&oacute;ngalos de acuerdo con las regulaciones locales vigentes.</p>
			<p class="Num_o_Guion">— No permita que el producto contamine canales, aguas corrientes o aguas estancadas que vayan a ser utilizadas para el consumo humano, animal o riego de cultivo. Por lo tanto, para las aplicaciones terrestres y a&eacute;reas con &eacute;ste producto, se deben respetar las franjas de 10 metros y 100 metros, con relaci&oacute;n a los cuerpos de agua, respectivamente.</p>
			<p class="Num_o_Guion">— Durante las operaciones de mezcla, aplicaci&oacute;n y limpieza, se debe evitar la contaminaci&oacute;n de cuerpos de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> </p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco). </p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su envase original, debidamente etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No almacenar junto con alimentos, forrajes, fertilizantes, herbicidas, fungicidas, reguladores de crecimiento o semillas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA GUARDAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 50 cc, 60 cc, 70 cc, 80 cc, 90 cc, 100 cc, 150 cc, 200 cc, 250 cc, 500 cc, 1L, 2L, 4L, 5L, 10L, 20L, 50L y 200L</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Distribuido por: FMC Colombia S.A.S.</p>
			<p class="Final-pagina1">Calle 108 No. 45-30 Torre 2 Of. 1004 - 1005</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
