<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Cymozeb__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Cymozeb__">
			<div class="story">

				<p class="NOMBRE">Cymozeb&#174;</p>
			<p class="PRESENTA">Polvo mojable, WP</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola sist&eacute;mico  curativo y preventivo</p>
			<p class="REGISTRO">Reg. ICA No. 0029</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br /><br />
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> CYMOZEB&#174; es un fungicida que combina varios modos de acci&oacute;n sobre el metabolismo de los hongos al estar constituido por una cyanoacetamida (cymoxanil) y por un ditiocarbamato (mancozeb), tiene una marcada acci&oacute;n antiesporulante. El cymoxanil penetra r&aacute;pidamente a trav&eacute;s de los tejidos de la planta; por lo tanto, es resistente al lavado por lluvia o riego despu&eacute;s de 2 a 3 horas de aplicado. CYMOZEB&#174; es m&aacute;s efectivo contra los estadios tempranos de infecci&oacute;n (antes de que los s&iacute;ntomas de la enfermedad sean visibles); asimismo, es muy efectivo cuando los s&iacute;ntomas iniciales son aparentes.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Cymoxanil 80 g por Kg</p>
			<p class="BODY-TEXT">1-(2–cyano–2–methoxyiminoacetyl)–3–ethylurea.</p>
			<p class="BODY-TEXT">Mancozeb 640 g por Kg</p>
			<p class="BODY-TEXT">Producto de coordinaci&oacute;n del ion zinc con el etilenbisdithiocarbamato de manganeso.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 Kg</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Cyanoacetamida oxima + Dithiocarbamato.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N: </span>CYMOZEB&#174; por ser la mezcla de dos ingredientes activos presenta dos mecanismos de acci&oacute;n:</p>
			<p class="Num_o_Guion">a) Mancozeb inhibe m&uacute;ltiples procesos celulares, multisitio, interrumpe el ciclo de Krebs e inactiva los grupos sulfhidrilos (esenciales en la fisiolog&iacute;a celular de las zoosporas). Como son procesos regulados por varios genes son necesarias mutaciones m&uacute;ltiples para desarrollar un individuo resistente, en la pr&aacute;ctica impide la aparici&oacute;n de resistencia en los hongos pat&oacute;genos tratados. Por su componente mancozeb clasificaci&oacute;n FRAC (comit&eacute; de acci&oacute;n para resistencia de fungicidas), grupo M: Acci&oacute;n multisitio, c&oacute;digo FRAC: M3.</p>
			<p class="Num_o_Guion">b) El modo de acci&oacute;n de cymoxanil no es conocido en forma precisa. Por su componente cymoxanil clasificaci&oacute;n FRAC (comit&eacute; de acci&oacute;n para resistencia de fungicidas), grupo U: Modo de acci&oacute;n desconocido, c&oacute;digo FRAC: 27.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> CYMOZEB&#174; es un producto de actividad penetrante sist&eacute;mica con acci&oacute;n translaminar y local, tiene propiedades curativas y preventivas que evitan el establecimiento de pat&oacute;genos peronosporales.</p>
			<p class="BODY-TEXT">Act&uacute;a desde la germinaci&oacute;n de esporas, penetraci&oacute;n, hasta fase de primeros haustorios.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table156" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
							<p class="tabla-contenido">(Solanum tuberosum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota (Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 Kg/Ha o 500 g/200 L de agua </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tomate</p>
							<p class="tabla-contenido">(Lycopersicon esculentum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota (Phytophthora infestans)</p>
							<p class="tabla-contenido">Tiz&oacute;n temprano (Alternaria solani)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 Kg/Ha o 500 g/200 L de agua o 50 g/bomba de 20 L de agua </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Vid</p>
							<p class="tabla-contenido">(Vitis vinifera)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso (Plasmopara viticola)</p>
							<p class="tabla-contenido">Polvillo (Uncinola necator)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 Kg/Ha o 1000 g/200 L de agua o 5 g/L de agua </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
							<p class="tabla-contenido">(Allium cepa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso (Peronospora destructor)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa </p>
							<p class="tabla-contenido">(Rosa sp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso (Peronospora sparsa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3.5 g/L de agua o 3.5 Kg/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia, intervalo de seguridad en d&iacute;as, entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada, intervalo entre la aplicaci&oacute;n y el reingreso al &aacute;rea tratada.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
							<p class="tabla-contenido">Nota: Cuando se usan repetidamente fungicidas del mismo modo de acci&oacute;n durante varios a&ntilde;os para controlar los mismos pat&oacute;genos en un mismo campo, razas tolerantes de ocurrencia natural pueden sobrevivir propag&aacute;ndose y llegando a ser dominantes en ese campo. Un pat&oacute;geno se considera tolerante a un fungicida cuando, en condiciones clim&aacute;ticas normales, sobrevive a una correcta aplicaci&oacute;n del producto, usado a la dosis y &eacute;poca de aplicaci&oacute;n recomendados. El desarrollo de razas tolerantes puede ser evitado o retardado usando mezclas de producto y/o alternando productos de diferente modo de acci&oacute;n y de equivalente poder de control.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>La frecuencia de aplicaci&oacute;n est&aacute; dada de acuerdo con las condiciones clim&aacute;ticas, presentes en el cultivo. Es aconsejable rotarlo con productos de diferente grupo qu&iacute;mico. CYMOZEB&#174; es m&aacute;s efectivo contra los estadios tempranos de infecci&oacute;n (antes que los s&iacute;ntomas de la enfermedad sean visibles); as&iacute; mismo, es efectivo cuando los s&iacute;ntomas iniciales son aparentes. En papa y cebolla, aplicar cada 7 a 14 d&iacute;as dependiendo del clima y grado de infecci&oacute;n; en tomate, aplicar cada 3 a 7 d&iacute;as dependiendo del clima y grado de infecci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Disuelva completamente la cantidad de CYMOZEB&#174; a usar en un balde y luego depos&iacute;telo en el tanque de mezcla que contenga agua hasta &#190; o la mitad, complete el volumen de agua y agite hasta que la mezcla sea homog&eacute;nea. Agite la mezcla cada vez que vaya a llenar el equipo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS:</span> Aspersi&oacute;n foliar. Aseg&uacute;rese que el equipo de aplicaci&oacute;n est&eacute; completamente limpio y calibrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>No es aconsejable mezclarlo con productos de reacci&oacute;n alcalina. Evite mezclar con productos que aumenten el pH del agua por encima de 8.5 ya que el cymoxanil sufre degradaci&oacute;n. No mezcle con urea o fertilizantes nitrogenados. Se puede mezclar con Alarm&#174; 80 WP, Bezil&#174; 50 WP y Tecnomyl&#174; 50 WP o 500 SC. Si desea hacer alguna mezcla de tanque, deber&aacute; realizar una prueba previa a fin de demostrar la eficacia y asegurar que no haya efectos fitot&oacute;xicos, ya que no existe documentaci&oacute;n espec&iacute;fica a la compatibilidad f&iacute;sica y fitot&oacute;xica de las diferentes posibles mezclas de tanque.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> CYMOZEB&#174; no es fitot&oacute;xico a las dosis aqu&iacute; recomendadas, siempre y cuando se sigan las instrucciones que contempla la etiqueta. Dado que las combinaciones o secuencias de aplicaci&oacute;n de plaguicidas pueden variar de una explotaci&oacute;n a otra, lo que hace imposible garantizar que todas hayan sido ensayadas, se recomienda con objeto de asegurar que no se presenten problemas de fitotoxicidad, hacer una fumigaci&oacute;n en un &aacute;rea peque&ntilde;a antes de la aplicaci&oacute;n general de CYMOZEB&#174;.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Bolsa de 500 g.</p>
			<p class="BODY-TEXT">Versi&oacute;n 2 julio 2010.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
