<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Difexnova250ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Difexnova250ec__">
			<div class="story">

				<p class="NOMBRE">Difex&#174; nova 250 ec</p>
			<p class="PRESENTA">Concentrado emulsionable (EC)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1816</p>
			<p class="REGISTRO">Titular Reg.: FMC Colombia S.A.S.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Difenoconazol 250 g/L</p>
			<p class="BODY-TEXT">cis,trans-3-chloro-4-[4-methyl-2-(1H-1,2,4-triazol-1-ylmethyl)-1,3-dioxolan-2-yl]phenyl 4-chlorophenyl ether, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES: </span>DIFEX&#174; NOVA 250 EC es un fungicida sist&eacute;mico, con acci&oacute;n preventiva y curativa de larga duraci&oacute;n. Experimenta una elevada absorci&oacute;n translaminar, lo cual evita el lavado por acci&oacute;n de la lluvia. Inhibidor de la bios&iacute;ntesis del ergosterol,impide significativamente el crecimiento sub cuticular del micelio y el desarrollo de los s&iacute;ntomas de la enfermedad. Se recomienda aplicar DIFEX&#174; NOVA 250 EC cuando aparezcan los primeros s&iacute;ntomas de la enfermedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table033" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco Biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
							<p class="tabla-contenido">Ornamentales</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo polvoso</p>
							<p class="tabla-contenido">Sphaeroteca pannosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6 cm3/L*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Amarillera</p>
							<p class="tabla-contenido">Alternaria porri</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.3 L/Ha a 0.5 L/Ha**</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*1200 L agua/Ha.</p>
							<p class="tabla-contenido">** Dosis de 0.3 L/Ha en condiciones de baja presi&oacute;n del pat&oacute;geno. Dosis de 0.5 L/Ha en condiciones de alta presi&oacute;n del pat&oacute;geno.</p>
							<p class="tabla-contenido">*** “Debido al alto n&uacute;mero de especies ornamentales, que dificultan el desarrollo de ensayos de eficacia para el registro de este plaguicida en cada una de ellas, el usuario asume la responsabilidad del uso del producto en especies de flores y plantas ornamentales, no indicadas en el cuadro de uso, para lo cual debe realizar una prueba preliminar con el objeto de evaluar el riesgo de fitotoxicidad del plaguicida antes de realizar una aplicaci&oacute;n generalizada”.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar DIFEX&#174; NOVA 250 EC preferiblemente antes de la aparici&oacute;n de los primeros s&iacute;ntomas visibles de la enfermedad. No superar las dosis propuestas en el cuadro de Recomendaciones de Uso. Si es necesario una segunda aplicaci&oacute;n realizarla con un producto que contenga un ingrediente activo como modo de acci&oacute;n diferente. No realice dos aplicaciones seguidas de DIFEX&#174; NOVA 250 EC con el prop&oacute;sito de evitar la p&eacute;rdida de susceptibilidad del pat&oacute;geno al producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span> Para preparar la mezcla (caldo), agregue la cantidad recomendada de DIFEX&#174; NOVA 250 EC al volumen requerido de agua y agite brevemente hasta obtener una mezcla homog&eacute;nea. Los caldos de aspersi&oacute;n deben prepararse solo inmediatamente antes de su aplicaci&oacute;n y no deben guardarse para el d&iacute;a siguiente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> Utilice los equipos de aplicaci&oacute;n com&uacute;nmente utilizados. Recuerde que solo la limpieza, la calibraci&oacute;n del equipo de aspersi&oacute;n y el uso de boquillas adecuadas, garantizan una distribuci&oacute;n uniforme y permiten un &oacute;ptimo desempe&ntilde;o del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> </p>
			<p class="BODY-TEXT">DIFEX&#174; NOVA 250 EC es compatible con la mayor&iacute;a de productos plaguicidas, sin embargo, se recomienda elaborar una premezcla a peque&ntilde;a escala.</p>
			<p class="BODY-TEXT">DIFEX&#174; NOVA 250 EC es generalmente no fitot&oacute;xico, cuando se aplica de acuerdo con lo recomendado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a los anotados en la etiqueta y que es eficaz para los fines recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> </p>
			<p class="Num_o_Guion">— En caso de escape o derrame, recoja con tierra seca, aserr&iacute;n o arena. Almacene en contenedores y disp&oacute;ngalos de acuerdo con las regulaciones locales vigentes.</p>
			<p class="Num_o_Guion">— No permita que el producto contamine canales, aguas corrientes o aguas estancadas que vayan a ser utilizadas para el consumo humano, animal o riego de cultivo.</p>
			<p class="Num_o_Guion">— Durante las operaciones de mezcla, aplicaci&oacute;n y limpieza, se debe evitar la contaminaci&oacute;n de cuerpos de agua.</p>
			<p class="Num_o_Guion">—  La aplicaci&oacute;n del producto no podr&aacute; efectuarse a menos de 10 metros (aplicaciones terrestres) y de 100 metros (aplicaciones a&eacute;reas) en relaci&oacute;n con cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, o cualquiera otra &aacute;rea que requiera protecci&oacute;n especial.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— NO ALMACENAR EN CASAS DE HABITACI&Oacute;N.</p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su envase original, debidamente etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No almacenar junto con alimentos, forrajes, fertilizantes, herbicidas, insecticidas, reguladores de crecimiento o semillas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDA DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM: </span>01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Colombia S.A.S.</p>
			<p class="Final-pagina1">Calle 108 No. 45-30 Torre 2 Of. 1004 - 1005</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
