<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Pointer250sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Pointer250sc__">
			<div class="story">

				<p class="NOMBRE">Pointer&#174; 250 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada (SC)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 771</p>
			<p class="REGISTRO">Titular Reg.: FMC Colombia S.A.S.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Flutriafol 250 g/L</p>
			<p class="BODY-TEXT">(RS)-2,4’-difluoro- a -(1H-1, 2,4-triazol-1-ylmethy)benzhydryl alcohol, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> POINTER&#174; 250 SC es un nuevo fungicida sist&eacute;mico, perteneciente al grupo qu&iacute;mico de los triazoles. Posee acci&oacute;n protectante y erradicante en un amplio espectro de enfermedades generadas por hongos pat&oacute;genos. A diferencia de otros triazoles, POINTER&#174; 250 SC se absorbe y distribuye muy r&aacute;pido en los tejidos de la planta, evitando la p&eacute;rdida del producto por acci&oacute;n de la lluvia, protegiendo eficazmente las hojas no emergidas y erradicando inmediatamente la enfermedad establecida. </p>
			<p class="BODY-TEXT">El efecto de POINTER&#174; 250 SC sobre los pat&oacute;genos es la alteraci&oacute;n de la bios&iacute;ntesis del ergosterol, mediante la inhibici&oacute;n de la demetilaci&oacute;n del esteroide, ocasionando en el hongo un colapso en las paredes celulares e inhibici&oacute;n del desarrollo de las hifas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table047" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco Biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Sigatoka negra</p>
							<p class="tabla-contenido">Mycosphaerella fijiensis Morelet</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">0.4 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">2 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">0 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pl&aacute;tano</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Manchado del grano</p>
							<p class="tabla-contenido">Helmintosporium oryzae,</p>
							<p class="tabla-contenido">Sarocladium oryzae,</p>
							<p class="tabla-contenido">Rhyzoctonia solani y</p>
							<p class="tabla-contenido">Curvularia sp.</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">0.4 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">12<br /> horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">21<br />d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pudrici&oacute;n de la Vaina<br />Sarocladium oryzae</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rhizoctonia<br />Rhizoctonia solani</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Roya<br />Hemileia vastratiz Berk</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5L/Ha<br />(5 mL de PC* Por litro de<br />agua o 1 L/caneca 200 L)**</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 Horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30<br />D&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">*PC: Producto comercial</p>
							<p class="tabla-contenido">**Para una densidad de siembra de 6000 &aacute;rboles en promedio.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada: Tiempo requerido entre la &uacute;ltima aplicaci&oacute;n y la entrada de personal sin equipo de protecci&oacute;n al &aacute;rea tratada.</p>
							<p class="tabla-contenido">P.C.: Periodo de carencia: Tiempo requerido entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCAS DE APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">POINTER&#174; 250 SC se aplica directamente sobre el follaje, diluyendo el producto en agua seg&uacute;n la dosis recomendada, mediante equipos convencionales.</p>
			<p class="BODY-TEXT">Aplicar POINTER&#174; 250 SC cuando no se prevean lluvias, de tal manera que no se produzca lavado del producto y se d&eacute; un tiempo seco suficiente para que el producto se adhiera a la planta y pueda generar controles satisfactorios.</p>
			<p class="BODY-TEXT">De acuerdo con la FRAC (Fungicide Resistance Action Commite) se recomienda un m&aacute;ximo de 8 aplicaciones al a&ntilde;o para fungicidas del grupo qu&iacute;mico de los triazoles.</p>
			<p class="BODY-TEXT">En Caf&eacute;: </p>
			<p class="BODY-TEXT">Mediante un equipo dosificador, aplicar 50 mL de mezcla/cada &aacute;rbol, haciendo descargas uniformemente a lado y lado del &aacute;rbol.</p>
			<p class="Num_o_Guion">— Aplicar en forma preventiva, es decir, con niveles de infecci&oacute;n menores al 5%.</p>
			<p class="Num_o_Guion">— Si se tienen niveles por encima del 5% se recomienda realizar una aspersi&oacute;n foliar de choque, previa a la aplicaci&oacute;n en drench.</p>
			<p class="Num_o_Guion">— Aplicar entre 30 a 45 d&iacute;as despu&eacute;s de las floraciones principales y de manera preventiva. </p>
			<p class="Num_o_Guion">— Al momento de la aplicaci&oacute;n el plato debe estar libre de arvenses y/o ‘malezas’ y con humedad moderada en el suelo.</p>
			<p class="Num_o_Guion">— Usar la dosis recomendada en plantaciones por encima de un a&ntilde;o de edad. Para plantaciones menores consulte un Ingeniero Agr&oacute;nomo. No se recomienda encapsular la mezcla, pero si corregir el pH y su dureza.</p>
			<p class="Num_o_Guion">— No se recomiendan aplicaciones de POINTER en cafetales peque&ntilde;os que hayan sido tratados con tierras micorrizadas.</p>
			<p class="BODY-TEXT">En Banano: </p>
			<p class="BODY-TEXT">De acuerdo con la FRAC (Fungicide Resistance Action Committee) se recomienda un m&aacute;ximo de 8 aplicaciones al a&ntilde;o para fungicidas del grupo qu&iacute;mico de los triazoles.</p>
			<p class="BODY-TEXT">MEZCLA: Para preparar la mezcla de aspersi&oacute;n, agregue agua hasta la mitad del tanque y luego la cantidad recomendada de POINTER&#174; 250 SC agit&aacute;ndolo bien. Complete el volumen con agua y contin&uacute;e agitando hasta que el producto est&eacute; bien disuelto, luego proceda a realizar la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTOS SOBRE CULTIVOS SUCESIVOS:</span> En diferentes estudios de campo, se ha demostrado que los residuos presentes en el suelo no interfieren en el desarrollo de los cultivos posteriores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> POINTER&#174; 250 SC no presenta efecto fitot&oacute;xico sobre el cultivo de banano, de pl&aacute;tano, ni de arroz, tampoco produce afectaci&oacute;n a organismos vivos cuando es utilizado con la dosis y recomendaciones de uso dadas en la etiqueta del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> En caso de requerirse mezcla con otro producto, se recomienda hacer una prueba a escala antes de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a los anotados en la etiqueta y que es eficaz para los fines recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> </p>
			<p class="Num_o_Guion">— En caso de escape o derrame, recoja con tierra seca, aserr&iacute;n o arena. Almacene en contenedores y disp&oacute;ngalos de acuerdo con las regulaciones locales vigentes.</p>
			<p class="Num_o_Guion">— “T&oacute;xico para los organismos acu&aacute;ticos. No permita que el producto contamine canales, aguas corrientes, aguas estancadas o el suelo. Respete las franjas de seguridad durante la aplicaci&oacute;n de este producto: Entre la zona de aplicaci&oacute;n y cuerpos de agua (como r&iacute;os, lagos y riachuelos) debe haber una distancia m&iacute;nima de 10 metros (aplicaciones terrestres) y 100 metros (aplicaciones a&eacute;reas)”.</p>
			<p class="Num_o_Guion">— Durante las operaciones de mezcla, aplicaci&oacute;n y limpieza, se debe evitar la contaminaci&oacute;n de cuerpos de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— NO ALMACENAR EN CASAS DE HABITACI&Oacute;N.</p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su envase original, debidamente etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No almacenar junto con alimentos, forrajes, fertilizantes, herbicidas, insecticidas, reguladores de crecimiento o semillas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDA DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Colombia S.A.S.</p>
			<p class="Final-pagina1">Calle 108 No. 45-30 Torre 2 Of. 1004 - 1005</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
