<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Borneo11sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Borneo11sc__">
			<div class="story">

				<p class="NOMBRE">Borneo&#174; 11 sc</p>
			<p class="LOGO"><img src="img/Summitagro.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Acaricida, regulador de crecimiento IGR, con actividad transov&aacute;rica sobre hembras adultas</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1976</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span> Etoxazole (110 g/L).</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Derivado de feniloxazoline.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N</span>: Ejerce efecto sobre los estados inmaduros huevo, larva y ninfa, ya que inhibe el proceso de la muda, impidiendo el crecimiento de los estados juveniles. Act&uacute;a por contacto, ingesti&oacute;n, y posee movimiento translaminar. Aplique BORNEO&#174; 11 SC en infestaciones tempranas, cuando se registren pocos huevos y larvas por hoja, de lo contrario debe ser usado en combinaci&oacute;n con otros productos que controlen adultos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> Regulador de crecimiento alteraci&oacute;n de la muda.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table057" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Objetivo biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P. C. (d&iacute;as)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P. R. (horas)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Fresa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Stenotarsonemus pallidus + T. urticae </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,3 cc/L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">12</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Uchuva</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aculops lycopersici + Phytonemus pallidus + Tarsonemus setifer </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,3 cc/L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Naranja</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Panonychus citri, Phyllocoptruta oleivora, Polyphagotarsonemus latus </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,3 cc/L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Aguacate</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros (Oligonychus yothersi) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,3 cc/L</p>
							<p class="tabla-contenido">600 L/Ha de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de Carencia P.R.: Periodo de Reentrada</p>
							<p class="tabla-contenido">*P.C.: Periodo de Carencia. Este l&iacute;mite fue establecido para un l&iacute;mite m&aacute;ximo de 0.02 ppm para Etoxazole. Para efectos de exportaci&oacute;n revisar la regulaci&oacute;n de l&iacute;mites m&aacute;ximos de residuos para el pa&iacute;s destino.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar con intervalo de 5 a 7 d&iacute;as de acuerdo a las condiciones del clima y el desarrollo de las poblaciones de &aacute;caros.</p>
			<p class="BODY-TEXT">Aguacate: Realizar una (1) aplicaci&oacute;n cuando se presenten &aacute;caros en estado de inmaduros y huevos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Las mezclas de productos agroqu&iacute;micos, fertilizantes, coadyuvantes o reguladores fisiol&oacute;gicos efectuadas con BORNEO&#174; 11 SC deben ser probadas previamente en cantidades y &aacute;reas peque&ntilde;as para confirmar la compatibilidad de la mezcla y la afinidad con las plantas. Dichas mezclas siempre deben ser usadas inmediatamente despu&eacute;s de su preparaci&oacute;n y no deben ser conservadas de un d&iacute;a para otro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS:</span></p>
			<p class="Num_o_Guion">— Mant&eacute;ngase bajo llave fuera del alcance de los ni&ntilde;os.</p>
			<p class="Num_o_Guion">— Lea cuidadosamente la etiqueta antes de usar el producto y siga atentamente las instrucciones, advertencias y precauciones de uso, manejo y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele esta informaci&oacute;n, o la etiqueta del producto u hoja informativa adjunta. Siga cuidadosamente las instrucciones de primeros auxilios, mientras el paciente es atendido por un m&eacute;dico.</p>
			<p class="Num_o_Guion">— Utilice ropa y equipos de protecci&oacute;n adecuados, durante la preparaci&oacute;n y aplicaci&oacute;n, y para ingresar al &aacute;rea reci&eacute;n tratada.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, l&aacute;vese las manos con agua y jab&oacute;n, lave la ropa contaminada o usada, y b&aacute;&ntilde;ese el cuerpo entero con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Conserve siempre el producto en su envase original, debidamente etiquetado, cerrado y sellado.</p>
			<p class="Num_o_Guion">— Se prohibe la utilizaci&oacute;n de los envases de agroqu&iacute;micos para contener alimentos o agua para consumo.</p>
			<p class="Num_o_Guion">— EN CASO DE EMERGENCIA, COMUN&Iacute;QUESE CON LA L&Iacute;NEA DE ATENCI&Oacute;N DE EMERGENCIAS TOXICOL&Oacute;GICAS CISTEMA - ARL SURA, AL 018000-511414 (LAS 24 HORAS).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AYUDE A PRESERVAR EL MEDIO AMBIENTE:</span> No permita que el producto caiga en estanques, r&iacute;os, lagos o dem&aacute;s fuentes de agua. No arroje a las fuentes de agua los sobrantes de la aplicaci&oacute;n. En caso de derrames utilice materiales absorbentes no reactivos para recogerlos, antes de su disposici&oacute;n final en recipientes.</p>
			<p class="BODY-TEXT">Para aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 10 metros respectivamente, en relaci&oacute;n con cuerpos de agua y n&uacute;cleos de poblaci&oacute;n animal y humana.</p>
			<p class="BODY-TEXT">Triple lavado: Despu&eacute;s de usar el contenido, enjuague tres veces el envase o empaque y vierta la soluci&oacute;n resultante en la mezcla de aplicaci&oacute;n. luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Lleve el envase o empaque al centro de acopio m&aacute;s cercano del programa “Campo-Limpio”, una vez haya efectuado el triple lavado.</p>
			<p class="BODY-TEXT">Venta por prescripci&oacute;n de un Ingeniero Agr&oacute;nomo.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Lea la etiqueta antes de usar el producto. Plaguicida. </p>
			<p class="Final-pagina1">Consulte con su Ingeniero Agr&oacute;nomo</p>
			<p class="Final-pagina">SUMMIT AGRO COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 113 No. 7-21 - Ofc.: 1111 - Torre A - Tel.: (57-1) 3809070 </p>
			<p class="Final-pagina1">Fax: (57-1) 6292282 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
