<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Evoprid35sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Evoprid35sc__">
			<div class="story">

				<p class="NOMBRE">Evoprid&#174; 35 sc </p>
			<p class="LOGO"><img src="img/logo_UPL.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada - SC</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 0114</p>
			<p class="REGISTRO">Titular del Registro: UPL COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo</p>
			<p class="BODY-TEXT">Imidacloprid: 1-(6-cloro-3-piridilmetil)-N-nitroimidazolidina-2-ilideneamin 350 g/L </p>
			<p class="BODY-TEXT">Ingredientes aditivos c.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> EVOPRID 35 SC es un insecticida de contacto e ingesti&oacute;n para el control de insectos chupadores en diversos cultivos, es sist&eacute;mico en la planta y tiene un largo efecto residual. Act&uacute;a interfiriendo la transmisi&oacute;n de los est&iacute;mulos nerviosos provocando trastornos en la prote&iacute;na receptora de la acetilcolina en las membranas (postsin&aacute;ptico) de los insectos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<table id="table032" class="Tabla-b-sica">

				<thead>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Plagas</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis </p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Pulgones de algod&oacute;n: (Aphis gossypii)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido"> 0.2 a 0.3 L de PC/Ha.</p>
						</td>
						<td class="Tabla-b-sica" rowspan="5">
							<p class="tabla-contenido">21 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica" rowspan="5">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Transmisor del VHB: (Tagosodes orizicolus)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Aplicar 100 a 150 cc por hect&aacute;rea. Empezar las aplicaciones en estados tempranos del arroz, con las primeras infestaciones.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Tomate</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Mosca blanca:</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Aplicar de la siguiente forma:</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">Tabaco</p>
						</td>
						<td class="Tabla-b-sica" rowspan="2">
							<p class="tabla-contenido">Trialeurodes vaporariorum</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">En semillero, una semana antes del transplante usando 1 cc de producto por litro de agua para1 m2 de semillero.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Aplicar preventivamente planta por planta en “drench” a los 10 - 12 d&iacute;as despu&eacute;s del transplante, usando 600 a 800 cc por hect&aacute;rea con altos vol&uacute;menes de agua.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Tabaco</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Trialeurodes vaporariorum</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Monitorear la plaga para realizar posterior aplicaci&oacute;n foliar de acuerdo al nivel de infestaci&oacute;n, en dosis de 600 a 800 cc/Ha. Rotar con otros productos de diferente modo de acci&oacute;n.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">21 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia. P.R.: Periodo de reentrada.</p>
							<p class="tabla-contenido">No aplique el producto si se espera lluvia o riego una hora despu&eacute;s de la aplicaci&oacute;n, pues el nivel de control puede disminuir.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar con la aparici&oacute;n de los primeros individuos, en rotaci&oacute;n con otros productos de diferente modo de acci&oacute;n o grupo qu&iacute;mico para evitar el desarrollo de la resistencia. Es esencial un buen cubrimiento de las plantas a tratar. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA: </span>Use boquilla de cono hueco a presi&oacute;n constante para una cobertura de 20-30 gotas por cm2 (tama&ntilde;o de gota 200 a 400 micras). Evite aplicar el producto si la velocidad del viento es de 10 o m&aacute;s km por hora.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Compatible con la mayor&iacute;a de productos utilizados en el control fitosanitario, en caso de duda realizar pruebas previas. No fitot&oacute;xico bajo las recomendaciones de uso recomendadas, con nuevas variedades o h&iacute;bridos vegetales se recomienda realizar pruebas previas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> Mant&eacute;ngase bajo llave fuera del alcance de los ni&ntilde;os.</p>
			<p class="BODY-TEXT">Este producto puede ser mortal si se ingiere. Peligroso si es inhalado o ingerido, o entra en contacto con la piel u ojos. No respire vapor o aspersi&oacute;n del producto. Evite el contacto con la piel, ojos o ropa.</p>
			<p class="BODY-TEXT">Este producto no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “No coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 6 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para plaguicidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> El ingrediente activo de este producto pertenece al grupo de las nitroguanidinas. Los signos de intoxicaci&oacute;n incluyen dilataci&oacute;n de las pupilas, descoordinaci&oacute;n de movimientos y temblores musculares.</p>
			<p class="BODY-TEXT">“En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral puede induzca el v&oacute;mito si el paciente est&aacute; consciente. No induzca al v&oacute;mito si el paciente est&aacute; inconsciente. “En caso de contacto con los ojos l&aacute;velos con abundante agua fresca y si el contacto fuese con la piel, l&aacute;vese con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">No suministre cosas por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">No existe ant&iacute;doto espec&iacute;fico. El tratamiento debe ser sintom&aacute;tico. Este producto no es inhibidor de la colinesterasa.</p>
			<p class="BODY-TEXT">Nota para el m&eacute;dico: Suministrar carb&oacute;n medicinal (20-30 g por vaso de agua); puede haber desbalance hidroelectrol&iacute;tico si se da v&oacute;mito severo. Seguir las reposiciones por v&iacute;a parenteral junto con otras medidas requeridas (mantenimiento de la presi&oacute;n arterial, por ejemplo) seg&uacute;n la sintomatolog&iacute;a presentada.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A: </span>Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 800 09 16012. En Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>Este producto es persistente en aguas y suelos, tiene un alto potencial de lixiviaci&oacute;n, es altamente t&oacute;xico a aves y abejas.</p>
			<p class="BODY-TEXT">Para aplicaciones terrestres y a&eacute;reas del producto, se deben dejar franjas de seguridad de 10 y 100 metros respectivamente, con relaci&oacute;n a los cuerpos de agua, casas o carreteras.</p>
			<p class="BODY-TEXT">Evite realizar aplicaciones cuando las abejas est&eacute;n en actividad sobre el cultivo a tratar. </p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar pozos, lagunas, r&iacute;os u otras fuentes de agua con los desechos de la aplicaci&oacute;n, ni con los envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, en un lugar oscuro, fresco y seco, en su envase original.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO DE DESECHOS Y ENVASES:</span> Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para conservar alimentos o agua para consumo humano o animal.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces este envase y vierta el agua en la mezcla de aplicaci&oacute;n y luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina1">DA&Ntilde;INO</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">UPL COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
