<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Compeersc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Compeersc__">
			<div class="story">

				<p class="NOMBRE">Compeer&#174; sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1301</p>
			<p class="REGISTRO">TITULAR ADAMA ANDINA B.V  SUCURSAL COLOMBIA.</p>
			<p class="LOGO"><img src="img/logo-ADAMA-2018.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Pyrimethanil.</p>
			<p class="BODY-TEXT">Concentraci&oacute;n: 600 g/L.</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Anilopyrimidinas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CULTIVOS:</span> Banano, ornamentales (rosa).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TARGETS:</span> Sigatoka negra (Mycosphaerella fijiensis, Botrytis cin&eacute;rea).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Fungicida de acci&oacute;n preventiva con acci&oacute;n de contacto y translaminar, que inhibe la secreci&oacute;n de enzimas requeridas durante el proceso de infecci&oacute;n en la planta, bloqueando la habilidad del hongo en degradar y digerir los tejidos vegetales frenando la penetraci&oacute;n y el desarrollo de la enfermedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> El mecanismo espec&iacute;fico consiste en la inhibici&oacute;n de la bios&iacute;ntesis de metionina, afectando la formaci&oacute;n de prote&iacute;nas y la subsecuente divisi&oacute;n celular. La metionina es un amino&aacute;cido esencial para el desarrollo de los pat&oacute;genos, necesaria para el mantenimiento de las membranas y la pared celular.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> El pyrimethanil es el &uacute;nico ingrediente activo del grupo de las anilopyrimidinas que se usa actualmente en el cultivo de banano. Su modo de acci&oacute;n ha permitido mantener el producto bajo una situaci&oacute;n estable de sensibilidad del hongo a esta mol&eacute;cula, por lo que se convierte en una alternativa necesaria en los programas de rotaci&oacute;n de ingredientes activos para el control de la enfermedad en las zonas productoras de banano en el mundo. El producto COMPEER&#174; SC puede aplicarse en emulsi&oacute;n agua-aceite o en suspensi&oacute;n, adicionando el producto al aceite seg&uacute;n la dosis recomendada por el fabricante del aceite. Se recomienda su aplicaci&oacute;n dentro de un programa de rotaci&oacute;n con otros fungicidas de diferente mecanismo de acci&oacute;n y complementado con el manejo cultural de pr&aacute;cticas de remoci&oacute;n de in&oacute;culo en campo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table101" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Pat&oacute;geno</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Periodo de carencia</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Periodo de reentrada</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sigatoka negra Mycosphaerella fijiensis </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,5 L/ha </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ornamentales</p>
							<p class="tabla-contenido">(Rosa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Botrytis cinerea</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0,8 cc/L</p>
							<p class="tabla-contenido">Volumen de agua de 1200 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">APLICACI&Oacute;N:</span> Se recomienda aplicar COMPEER&#174; SC para el control de sigatoka negra, en emulsi&oacute;n con aceite agr&iacute;cola, con un intervalo de aplicaci&oacute;n que no supere los 14 d&iacute;as. Los mejores controles de los fungicidas se obtienen cuando las aplicaciones se realizan preventivamente, en etapas iniciales del desarrollo de la enfermedad, por lo que el monitoreo de la enfermedad en campo es esencial en la decisi&oacute;n de aplicaci&oacute;n y en el manejo integrado de la misma. Al igual que otros fungicidas se recomienda la aplicaci&oacute;n del COMPEER&#174; SC en las primeras horas de la ma&ntilde;ana. En ornamentales se llevaron a cabo estudios de fitotoxicidad en los cultivos de clavel y crisantemo.</p>
			<p class="BODY-TEXT">Se recomienda no mezclar COMPEER&#174; SC con productos de reacci&oacute;n alcalina, porque pueden afectar su eficacia, y en caso de duda ante el uso de un nuevo ingrediente de la mezcla, se recomienda realizar una prueba previa de compatibilidad de mezcla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1, 20, 200 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - LIGERAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Elaborado por: Departamento T&eacute;cnico</p>
			<p class="Final-pagina">ADAMA ANDINA</p>
			

			</div>
		</div>
	</body>
</html>
