<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Agripyr400sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Agripyr400sc__">
			<div class="story">

				<p class="NOMBRE">Agripyr 400 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada SC</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No.1568</p>
			<p class="REGISTRO">Titular del registro: Agriphar de Colombia S.A.S</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Pirimetanil 400 g/L</p>
			<p class="BODY-TEXT">N-(4,6-dimethylpyrimidin-2-yl)aniline</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>AGRIPYR 400 SC, es un fungicida de amplio espectro de acci&oacute;n formulado a base de pyrimethanil para el control preventivo de sigatoka negra en banano y mildeo polvoso en rosas y otros ornamentales, con acci&oacute;n sobre la germinaci&oacute;n de esporas y el desarrollo inicial del micelio.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO:</span></p>
			<table id="table035" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Objetivo Biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sigatoka Negra (Mycosphaerella fijiensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.75 a 1.0 L/Ha*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ornamentales</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo Polvoso</p>
							<p class="tabla-contenido">(Sphaerotheca pannosa var. rosae)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.25 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de Carencia.</p>
							<p class="tabla-contenido">P.R.: Periodo de Reentrada.</p>
							<p class="tabla-contenido">N.A.: No Aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Se recomienda la aplicaci&oacute;n de AGRIPYR 400 SC con base en los resultados del monitoreo de la enfermedad. AGRIPYR 400 SC debe ser aplicado dentro de un programa de rotaci&oacute;n con otros fungicidas de diferente mecanismo de acci&oacute;n, siguiendo las recomendaciones del Comit&eacute; de Prevenci&oacute;n de Resistencia a Fungicidas – FRAC y complementado con pr&aacute;cticas de manejo integrado de cultivo. En banano, realizar hasta tres aplicaciones de forma preventiva o dentro de un programa de rotaci&oacute;n de acuerdo con el monitoreo de la enfermedad. No aplique en &aacute;reas tratadas con aceite antes de 10 d&iacute;as. En ornamentales, bajo condiciones de baja presi&oacute;n (incidencia en plantas inferior al 15%), realizar una sola aplicaci&oacute;n del producto; en condiciones de alta presi&oacute;n (incidencia en plantas superior al 15%), realizar dos aplicaciones del producto, realice m&aacute;ximo dos aplicaciones consecutivas del producto con un intervalo de 5 d&iacute;as y posteriormente hacer uso de otros ingredientes activos con distinto mecanismo de acci&oacute;n para evitar resistencia de esta enfermedad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> AGRIPYR 400 SC, se puede aplicar con los distintos equipos de fumigaci&oacute;n convencionales, como bombas de espalda, bombas de motor, estacionarias, nebulizadoras y equipos aspersores a&eacute;reos, utilice boquillas de abanico plano. Para prepara la mezcla llene el tanque hasta la mitad con agua, luego agregue la cantidad de AGRIPYR 400 SC recomendada y agite vigorosamente, luego termine de llenar el tanque con agua agitando continuamente con el fin de obtener una mezcla homog&eacute;nea. Para banano, el volumen de la mezcla de aplicaci&oacute;n esta entre 15 y 23 L/Ha y ornamentales el volumen de la mezcla de aplicaci&oacute;n es de 1000 a 1500 L/Ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> AGRIPYR 400 SC es compatible con la mayor&iacute;a de agroqu&iacute;micos existentes en el mercado, sin embargo se recomienda realizar previamente pruebas de compatibilidad en peque&ntilde;as &aacute;reas antes de realizar mezclas con otros productos. No es compatible con fertilizantes foliares o plaguicidas que contengan aluminio.</p>
			<p class="BODY-TEXT">AGRIPYR 400 SC, no es fitot&oacute;xico a las dosis recomendadas en esta etiqueta, y no tiene ning&uacute;n efecto perjudicial sobre cultivos sucesivos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT">LEA ESTA ETIQUETA ANTES DE USAR ESTE PRODUCTO.</p>
			<p class="BODY-TEXT">“MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">“MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS Y ALEJADO DE ANIMALES DOMESTICOS”.</p>
			<p class="Num_o_Guion">— Peligroso si es inhalado. Evite respirar polvo, vapor o aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="Num_o_Guion">— “Conservar el producto en el envase original, etiquetado y cerrado”.</p>
			<p class="Num_o_Guion">— “Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”.</p>
			<p class="Num_o_Guion">— “Utilice ropa protectora durante el manipuleo y aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas”.</p>
			<p class="Num_o_Guion">— Realice la aplicaci&oacute;n a favor del viento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> Respetar las franjas de seguridad de 10 metros para aplicaciones terrestres y 100 metros para las aplicaciones a&eacute;reas, en relaci&oacute;n a los cuerpos o cursos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal o cualquier otra &aacute;rea que requiera de protecci&oacute;n especial.</p>
			<p class="BODY-TEXT">No contamine el agua de arroyos, lagunas, presas, r&iacute;os, canales o dep&oacute;sitos de agua, lavando o vertiendo en ellos residuos de plaguicidas.</p>
			<p class="BODY-TEXT">Realice la calibraci&oacute;n y mantenimiento del equipo lejos de las fuentes de agua.</p>
			<p class="BODY-TEXT">Realice la aplicaci&oacute;n en horas de la ma&ntilde;ana cuando hay menor actividad de las aves.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS DE PRIMEROS AUXILIOS:</span> “En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente, o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”</p>
			<p class="BODY-TEXT">“En caso de contacto con los ojos, lavarlos con abundante agua fresca, y si el contacto fuese con la piel, qu&iacute;tese inmediatamente toda la ropa manchada o salpicada, lavarse con abundante agua y jab&oacute;n, obtenga ayuda m&eacute;dica inmediata”.</p>
			<p class="BODY-TEXT">“Medidas de primeros auxilios en caso de inhalaci&oacute;n, transportar a la v&iacute;ctima al exterior y mantenerla en reposo en una posici&oacute;n confortable para respirar. En caso de trastornos respiratorios, dar ox&iacute;geno. En el caso de respiraci&oacute;n irregular o par&aacute;lisis de la misma, utilizar la respiraci&oacute;n artificial, obtenga ayuda m&eacute;dica inmediata”.</p>
			<p class="BODY-TEXT">“En caso de ingesti&oacute;n, enju&aacute;guese la boca con agua (solamente si la persona est&aacute; consciente).</p>
			<p class="BODY-TEXT">No provocar el v&oacute;mito. No suministre nada por v&iacute;a oral a una persona inconsciente. Consultar inmediatamente a un m&eacute;dico”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono (57) 1 2886012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS DEL Manejo:</span> Conservar el producto en su envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT">No reenvasar o depositar el contenido en otros envases.</p>
			<p class="BODY-TEXT">No almacene ni transporte junto con alimentos, bebidas, medicinas ni forrajes.</p>
			<p class="BODY-TEXT">Almacene bajo llave en un lugar exclusivo para productos fitosanitarios, seguro, seco, ventilado y lejos de fuentes de calor o luz solar directa, y accesible s&oacute;lo a personas autorizadas.</p>
			<p class="BODY-TEXT">En caso de derrame accidental, contenga el derrame con material adsorbente, recoja con pala, coloque el derrame en un recipiente cerrado y depos&iacute;telo en los sitios adecuados por las autoridades para tal fin.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el contenido, enjuague tres veces este envase y vierta la soluci&oacute;n en la mezcla de aplicaci&oacute;n, luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin”.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III. LIGERAMENTE PELIGROSO - CUIDADO<br />Formulador: Agriphar S.A. Rue de Renory 26/1. B-4102. Ougr&eacute;e BELGICA.</p>
			<p class="Final-pagina1">Importado y distribuido por: ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia.<br />Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885<br />L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
