<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Propamocur70sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Propamocur70sl__">
			<div class="story">

				<p class="NOMBRE">Propamocur&#174; 70 sl</p>
			<p class="PRESENTA">Concentrado soluble, SL</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA No. 0398</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>PROPAMOCUR&#174; 70 SL fungicida carbamato sist&eacute;mico, con acci&oacute;n preventiva, curativa y erradicante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Clorhidrato de propamocarb 700 g/L</p>
			<p class="BODY-TEXT">Propyl 3–(dimethylamino) propylcarbamate hydrocloride</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Carbamatos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> PROPAMOCUR&#174; 70 SL afecta la s&iacute;ntesis de los componentes de las membranas. Inhibe la s&iacute;ntesis de &aacute;cidos grasos y fosfol&iacute;pidos. Clasificaci&oacute;n FRAC (comit&eacute; de acci&oacute;n para resistencia de fungicidas), grupo F: Bios&iacute;ntesis de l&iacute;pidos y membranas, subgrupo F4: Permeabilidad de las membranas de la c&eacute;lula, &aacute;cidos grasos, c&oacute;digo FRAC: 28.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> PROPAMOCUR&#174; 70 SL es un fungicida carbamato sist&eacute;mico, con acci&oacute;n preventiva, curativa y valiosa propiedad erradicante, para programas de manejo de los peronosporales.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table093" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa (Solanum tuberosum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gota<br />(Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">500-700 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas </p>
							<p class="tabla-contenido">Siempre y cuando la superficie foliar est&eacute; seca.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa (Rosa sp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso<br />(Peronospora sparsa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.5 cc/L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
							<p class="tabla-contenido">Siempre y cuando la superficie foliar est&eacute; seca.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia, intervalo de seguridad en d&iacute;as, entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada, intervalo entre la aplicaci&oacute;n y el reingreso al &aacute;rea tratada.</p>
							<p class="tabla-contenido">N.A.: No aplica</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>En papa aplicar a la aparici&oacute;n de los primeros s&iacute;ntomas (chispeado) o cuando las condiciones de humedad favorezcan el ataque del pat&oacute;geno. En rosa aplicar cuando las condiciones ambientales favorezcan el desarrollo del mildeo velloso y las plantas se encuentren en crecimiento activo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA: </span>Verter en el tanque de mezcla o directamente en el tanque de la aspersora la cantidad de PROPAMOCUR&#174; 70 SL a utilizar en la mitad del volumen de agua a usar. Agregar a esta mezcla la cantidad de agua requerida para completar el “caldo de aspersi&oacute;n” agitando bien y constantemente. No guardar el caldo preparado. Usarlo de inmediato. PROPAMOCUR&#174; 70 SL es muy corrosivo para la mayor&iacute;a de los metales menos para el acero inoxidable. Por lo tanto se recomienda lavar bien todo el equipo de aplicaci&oacute;n despu&eacute;s del uso.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS: </span>Los equipos de aspersi&oacute;n deben disponer de un sistema adecuado de agitaci&oacute;n para poder garantizar una suspensi&oacute;n uniforme y homog&eacute;nea durante la aplicaci&oacute;n. La cantidad de “caldo de aspersi&oacute;n” a utilizar depende del m&eacute;todo de aplicaci&oacute;n. Solo una calibraci&oacute;n previa del equipo y la utilizaci&oacute;n de boquillas adecuadas garantizan una distribuci&oacute;n uniforme y correcta del caldo sobre el cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>Para mezclas de tanque se recomienda hacer previamente una prueba de compatibilidad en peque&ntilde;a escala.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> No es fitot&oacute;xico a las especies recomendadas, al ser aplicado de acuerdo a las instrucciones de esta etiqueta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES: </span>Frasco por 500 cc, frasco por 1 L.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Versi&oacute;n 2 julio 2010.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II</p>
			<p class="Final-pagina1">MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
