<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Niferex48ec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Niferex48ec__">
			<div class="story">

				<p class="NOMBRE">Niferex&#174; 48 ec</p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA No. 1060</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> NIFEREX&#174; 48 EC: Organofosforado con acci&oacute;n insecticida y acaricida, y actividad por contacto, ingesti&oacute;n e inhalaci&oacute;n que puede ser utilizado tanto en pulverizaci&oacute;n foliar como en aplicaci&oacute;n al suelo o en la confecci&oacute;n de cebos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Clorpirifos 480 g/L</p>
			<p class="BODY-TEXT">O,O-diethyl o-(3,5,6-trichloro-2-pyrydil) phosphorothioato.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Organofosforados.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> NIFEREX&#174; 48 EC produce fosforilaci&oacute;n irreversible de la acetilcolinesterasa de los tejidos causando la acumulaci&oacute;n de acetilcolina en las uniones colin&eacute;rgicas de las neuronas (efecto muscar&iacute;nico) y en las uniones mioneurales de los m&uacute;sculos y ganglios aut&oacute;nomos. El envenenamiento altera las funciones del sistema nervioso central. Clasificaci&oacute;n IRAC (comit&eacute; de acci&oacute;n para resistencia de insecticidas), grupo 1: Inhibidores de la colinesterasa, subgrupo 1B: Organofosforados.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> NIFEREX&#174; 48 EC, insecticida no sist&eacute;mico con actividad por ingesti&oacute;n, inhalaci&oacute;n y contacto, con gran efecto de choque. La actividad puede reducirse si la temperatura del suelo es inferior a 5 °C o en suelos org&aacute;nicos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table007" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Broca del caf&eacute;</p>
							<p class="tabla-contenido">(Hypothenemus hampei)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0-2.0 L/Ha.</p>
							<p class="tabla-contenido">Realice el control qu&iacute;mico despu&eacute;s de adelantar el control cultural y ases&oacute;rese de los T&eacute;cnicos del Comit&eacute; de Cafeteros, ICA o Asistentes T&eacute;cnicos particulares para determinar la &eacute;poca y el momento m&aacute;s adecuado para realizar las aplicaciones (*).</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 d&iacute;as </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano cogollero (Spodoptera frugiperda)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0-1.5 L/Ha.</p>
							<p class="tabla-contenido">Se recomienda aplicar cuando las plantas presenten un 30%-40% de da&ntilde;o en fresco, dirigiendo la aplicaci&oacute;n al cogollo de la planta. En plantas con m&aacute;s de 70 cm de altura se debe utilizar la dosis alta.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 d&iacute;as </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pulguilla<br />(Epitrix spp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0-1.2 L/Ha.</p>
							<p class="tabla-contenido">Aplicar cuando se observen las primeras perforaciones de la hoja.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">24 horas </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="BODY-TEXT">P.C.: Periodo de carencia, intervalo de seguridad en d&iacute;as, entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="BODY-TEXT">P.R.: Periodo de reentrada, intervalo entre la aplicaci&oacute;n y el reingreso al &aacute;rea tratada.</p>
							<p class="tabla-contenido">(*): Aplicar 1.0 L/Ha con un nivel de infestaci&oacute;n del 5% para unas densidades 3.000 a 4.000 &aacute;rboles/Ha. Aplicar 1.5 L/Ha con un nivel de infestaci&oacute;n del 6%-10% y para una densidad de 4.000 a 6.000 &aacute;rboles/Ha. Aplicar 2.0 L/Ha con un nivel de infestaci&oacute;n superior al 10% y para una densidad mayor a 6.000 &aacute;rboles/Ha. Estas dosis corresponden en promedio de 5 cm3 de NIFEREX&#174; 48 EC por litro de agua. Aplicar NIFEREX&#174; 48 EC cuando se observen brocas iniciando el ataque de cerezas verdes, para evitar la penetraci&oacute;n de la broca al grano y su diseminaci&oacute;n. </p>
							<p class="tabla-contenido">NIFEREX&#174; 48 EC debe aplicarse dentro de un programa de manejo integrado de la broca que incluya control cultural y biol&oacute;gico. Se deben recoger los frutos que caen al suelo, y los frutos maduros, sobremaduros y secos en sus cafetos. Se recomienda repasar y repelar cada 15 d&iacute;as, porque la broca se alimenta, vive y se reproduce en los granos no cosechados a tiempo. </p>
							<p class="tabla-contenido">NIFEREX&#174; 48 EC debe ser utilizado bajo el asesoramiento de t&eacute;cnicos del Comit&eacute; de Cafeteros, Umata o asistentes t&eacute;cnicos particulares, cuando la infestaci&oacute;n sea mayor al 2% y el porcentaje de brocas vivas en posiciones de penetraci&oacute;n A + B sea mayor al 50% (entre 90-150 d&iacute;as despu&eacute;s de floraci&oacute;n) localizado en los focos o en forma generalizada de acuerdo con la dispersi&oacute;n de la broca en el cafetal. NIFEREX&#174; 48 EC debe aplicarse como un componente dentro de un MANEJO INTEGRADO DE LA BROCA, que conlleve CONTROL CULTURAL (recolecci&oacute;n oportuna y permanente de frutos brocados, cosecha oportuna, retiro de granos secos y ca&iacute;dos, beneficio inmediato), CONTROL BIOL&Oacute;GICO y la aplicaci&oacute;n de medidas de CONTROL LEGAL.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA: </span>Llene el tanque de mezcla con agua hasta la mitad. Agregue la cantidad indicada de NIFEREX&#174; 48 EC directamente al tanque con el agitador funcionando y luego complete con agua el volumen total. Los equipos de aspersi&oacute;n deben tener un sistema adecuado de agitaci&oacute;n, para poder garantizar una mezcla homog&eacute;nea durante el transcurso de la aplicaci&oacute;n. De lo contrario, se debe agitar constantemente, asegurando la homogeneidad de la mezcla durante cada una de las cargas del equipo de aspersi&oacute;n. SIEMPRE CALIBRE SU EQUIPO DE APLICACI&Oacute;N. La mezcla preparada debe utilizarse inmediatamente y nunca guardarse para aplicaciones en d&iacute;as posteriores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS: </span>Los equipos de aspersi&oacute;n deben disponer de un sistema adecuado de agitaci&oacute;n para poder garantizar una suspensi&oacute;n uniforme y homog&eacute;nea durante la aplicaci&oacute;n. La cantidad de “caldo de aspersi&oacute;n” a utilizar depende del m&eacute;todo de aplicaci&oacute;n. Solo una calibraci&oacute;n previa del equipo y la utilizaci&oacute;n de boquillas adecuadas garantizan una distribuci&oacute;n uniforme y correcta del caldo sobre el cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> NIFEREX&#174; 48 EC es incompatible con productos de reacci&oacute;n fuertemente alcalina como caldo bordel&eacute;s o polisulfuro de calcio, los cuales reducen su actividad insecticida. En el caso de mezcla con otros productos, se recomienda bajo responsabilidad del usuario, realizar previamente una prueba de fitocompatibilidad a peque&ntilde;a escala.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>NIFEREX&#174; 48 EC no es fitot&oacute;xico a los cultivos recomendados, al ser aplicado a las dosis y de acuerdo a las instrucciones de uso. No aplicar en plantas que muestren stress por falta de agua o inadecuado nivel de fertilidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N: </span>Frasco por 1 L, frasco por 250 cc.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Versi&oacute;n 3 abril 2015.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II</p>
			<p class="Final-pagina1">MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
