<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Nimrodduo__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Nimrodduo__">
			<div class="story">

				<p class="NOMBRE">Nimrod duo</p>
			<p class="PRESENTA">Concentrado emulsionable EC</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1365</p>
			<p class="REGISTRO">TITULAR ADAMA ANDINA B.V. SUCURSAL COLOMBIA</p>
			<p class="LOGO"><img src="img/logo-ADAMA-2018.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Bupirimate + Tebuconnazole.</p>
			<p class="BODY-TEXT">Concentraci&oacute;n: 116 + 47 gramos por litro.</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Pyrimidinas + Triazol.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CULTIVOS:</span> Rosa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TARGET:</span> Mildeo polvoso: Phodosphaera pannosa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> El bupirimate es fungicida de actividad sist&eacute;mica y traslaminar para ser aplicado preventiva y curativamente. Su fase de vapor aporta al control residual en campo ya que incrementa la penetraci&oacute;n del producto a sitios donde la aplicaci&oacute;n no llega.</p>
			<p class="BODY-TEXT">El tebuconazole es un fungicida sist&eacute;mico que se absorbe foliarmente y es translocado por el xilema en forma acrop&eacute;tala. Presenta acci&oacute;n preventiva y curativa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> Bupirimate fungicida con un &uacute;nico mecanismo de acci&oacute;n de uso en flores en Colombia, lo cual representa una alternativa importante en el manejo de la resistencia del hongo del Mildeo Polvoso a los fungicidas. Su ingrediente activo, el bupirimate, es absorbido por el pat&oacute;geno e inhibe la enzima adenosin-deaminasa, la cual juega un papel importante en la s&iacute;ntesis de &aacute;cidos nucle&iacute;dos en la c&eacute;lula del hongo.</p>
			<p class="BODY-TEXT">El bupirimate pertenece al grupo de las hidroxi (2-amino) pyrimidinas en la clasificaci&oacute;n del FRAC, el Tebuconazole inhibe la bios&iacute;ntesis del ergosterol en los hongos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> NIMROD DUO es un fungicida sist&eacute;mico que combina los ingredientes activos bupirimate y tebuconazole, logrando una acci&oacute;n protectante y curativa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table013" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Objetivo biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo polvoso (Podosphaera pannosa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">(1.8 cc /1200 L agua)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas*</p>
							<p class="tabla-contenido">12 horas **</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">* Para actividades no mec&aacute;nicas diferentes a cosecha como: Movimiento de contenedores, poda foliar, poda, deshierba manual, monitoreo fitosanitario, trasplante, riego.</p>
							<p class="tabla-contenido">** Para actividades de cosecha manual.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Se recomienda aplicar el producto de manera curativa temprana (presencia de ampollas con inicio de esporulaci&oacute;n), usando 7 litros de agua por cama de 30 m2 y un promedio de 180 camas por hect&aacute;rea, equivalente a 1200 L/ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA: </span>Mezcle en el tanque la dosis de NIMROD DUO junto con la mitad del volumen total de agua, complete el volumen con agua agitando constantemente. La mezcla se debe utilizar inmediatamente (no guardar para aplicaciones posteriores). Los equipos de aspersi&oacute;n deben tener sistema de agitaci&oacute;n para garantizar una mezcla homog&eacute;nea durante la aplicaci&oacute;n. De lo contrario, agitar constantemente durante cada carga del equipo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>En el caso de mezcla con otros productos, se recomienda bajo responsabilidad del usuario, realizar evaluaciones previas a peque&ntilde;a escala, con el fin de determinar la compatibilidad f&iacute;sica y fito-compatibilidad de la mezcla a usar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 litro.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Elaborado por: Departamento T&eacute;cnico</p>
			<p class="Final-pagina">ADAMA ANDINA</p>
			

			</div>
		</div>
	</body>
</html>
