<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Papyrus100wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Papyrus100wp__">
			<div class="story">

				<p class="NOMBRE">Papyrus&#174; 100 wp</p>
			<p class="PRESENTA">Polvo mojable - WP</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 097 Titular del Registro: ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="LOGO"><img src="img/ROTAM.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Pyrazosulfuron-ethyl: 100 g/Kg</p>
			<p class="BODY-TEXT">ethyl 5-(4,6-dimethoxypyrimidin-2-ylcarbamoylsulfamoyl)-1-methylpyrazole-4-carboxylate.</p>
			<p class="BODY-TEXT">Formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p 1 kilo</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">PAPYRUS&#174; 100 WP es un herbicida sist&eacute;mico no hormonal del grupo de las sulfonil&uacute;reas, para el control selectivo de malezas ciper&aacute;ceas y de hoja ancha, que se absorbe principalmente por el sistema radicular. Act&uacute;a bloqueando la s&iacute;ntesis de amino&aacute;cidos esenciales, tales como valina, leucina e isoleucina, deteniendo la divisi&oacute;n celular y el crecimiento de las malezas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table007" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Clavito (Jussiaea linnifolia)</p>
							<p class="tabla-contenido">Bot&oacute;n blanco (Eclipta alba)</p>
							<p class="tabla-contenido">Balsilla (Corchorus orinocensis)</p>
							<p class="tabla-contenido">Batatilla (Ipomoea congesta)</p>
							<p class="tabla-contenido">Batatilla (Ipomoea hirta)</p>
							<p class="tabla-contenido">Dormidera (Mimosa spp)</p>
							<p class="tabla-contenido">Cortadera (Cyperus iria)</p>
							<p class="tabla-contenido">Cortadera (Cyperus ferax)</p>
							<p class="tabla-contenido">Cortadera (Cyperus esculentus)</p>
							<p class="tabla-contenido">Coquito (Cyperus rotundus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">500 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
							<p class="tabla-contenido">Horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">N.A.: No aplica.</p>
							<p class="tabla-contenido">P.C.: Periodo de carencia: Periodo transcurrido entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado. Esperar un tiempo prudente para ingresar al &aacute;rea tratada y pasar por &eacute;sta lo menos posible para no da&ntilde;ar el sello del producto con las pisadas.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N:</span> Realice una aplicaci&oacute;n foliar en preemergencia tard&iacute;a o en post-emergencia temprana del arroz, sobre las malezas en crecimiento activo: Estado de 5-7 hojas en ciper&aacute;ceas y de 2-3 hojas en malezas de hoja ancha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> PAPYRUS&#174; 100 WP puede ser aplicado en equipos aspersores autopropulsados y/o acoplados a tractor, en equipos a&eacute;reos y tambi&eacute;n utilizando fumigadoras montadas en bestia o del tipo de espalda. Llene el tanque de mezcla hasta la mitad con agua, agregue la dosis del producto y agite vigorosamente. Complete el volumen final con agua y adicione, si es necesario, el surfactante de &uacute;ltimo cuando el tanque est&eacute; casi lleno; contin&uacute;e agitando. Aplicar la mezcla con un equipo de aplicaci&oacute;n en buen estado y previamente calibrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Con variedades nuevas haga pruebas a peque&ntilde;a escala antes de usar el producto. Se recomienda realizar pruebas previas de compatibilidad en caso de duda. No es fitot&oacute;xico si se siguen las dosis y recomendaciones indicadas. En caso de duda, se recomienda hacer una aspersi&oacute;n en una peque&ntilde;a &aacute;rea como prueba.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en esta etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e indicaciones dadas.</p>
			<p class="BODY-TEXT">LEA LA ETIQUETA Y LA HOJA INFORMATIVA ADJUNTA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="Num_o_Guion">— No debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles ni en horas de elevadas temperaturas.</p>
			<p class="Num_o_Guion">— No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora (overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara para plaguicidas) durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada hasta que la aspersi&oacute;n haya secado.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto, c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="BODY-TEXT">NO INDUZCA EL V&Oacute;MITO. En caso de contacto con los ojos, lavarlos con abundante agua fresca y si el contacto fuese con la piel, lavarse con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">El ingrediente activo de este producto pertenece al grupo qu&iacute;mico de las sulfonil&uacute;reas.</p>
			<p class="BODY-TEXT">No suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ANT&Iacute;DOTO:</span> No existe ant&iacute;doto espec&iacute;fico. Seguir tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A: </span>Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 8000 916012, en Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> En caso de derrame, recoja y deseche de acuerdo a la autoridad local competente.</p>
			<p class="BODY-TEXT">No contaminar las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT">Tenga en cuenta la franja de seguridad de 10 metros para aplicaciones terrestres y 100 metros para aplicaciones a&eacute;reas, distantes de r&iacute;os, carreteras, personas, animales, cultivos susceptibles y la regulaci&oacute;n dada por el ICA.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— Almacene el producto en un sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su empaque original.</p>
			<p class="Num_o_Guion">— Para la protecci&oacute;n de la fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 500 g.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Formulado por: JIANGSU ROTAM CHEMISTRY CO., LTD.</p>
			<p class="Final-pagina1">No. 88 Rotam Road, ETDZ, Kunshan, Jiangsu, 215301. Tel.: 86 512 57711988.</p>
			<p class="Final-pagina1">Importado y Distribuido por: ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 90 No. 19C - 74, Of. 201 PBX: 635 68 85 - Fax: 642 06 74 Bogot&aacute;, D.C. - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
