<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Zibo200sl__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Zibo200sl__">
			<div class="story">

				<p class="NOMBRE">Zibo&#174; 200 sl</p>
			<p class="LOGO"><img src="img/ROTAM.png" alt="" /></p>
			<p class="PRESENTA">Concentrado soluble - SL</p>
			<p class="Indic_o_Sust">Herbicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 1604</p>
			<p class="REGISTRO">Titular del Registro: ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Glufosinato de Amonio:  200 g/L</p>
			<p class="BODY-TEXT">Ammonium 4-[hydroxy(methyl)phosphinoyl]-DL-homoalaninate; ammonium DL-homoalanin-4-yl(methyl)phosphinate.</p>
			<p class="BODY-TEXT">Formulaci&oacute;n a 20° C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 Litro</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">ZIBO&#174; 200 SL es un herbicida no selectivo de contacto con cierta acci&oacute;n sist&eacute;mica para el control post-emergente de las malezas. Inhibe la s&iacute;ntesis de glutamina generando acumulaci&oacute;n de iones amonio e inhibici&oacute;n de la fotos&iacute;ntesis. Su traslocaci&oacute;n ocurre solo dentro de la misma hoja, de la base al &aacute;pice.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table006" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Malezas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gramineas:</p>
							<p class="tabla-contenido">Pasto Johnson (Sorghum halepense)</p>
							<p class="tabla-contenido">Hojas Anchas:</p>
							<p class="tabla-contenido">Bledo (Amaranthus sp)</p>
							<p class="tabla-contenido">Atarralla (Kalstroemia maxima)</p>
							<p class="tabla-contenido">Balsamina (Momordica charantia)</p>
							<p class="tabla-contenido">Escobilla (Sida rombifolia)</p>
							<p class="tabla-contenido">Caperonia (Caperonia palustres)</p>
							<p class="tabla-contenido">Bejuco pega - saya (Desmodium tortuosum)</p>
							<p class="tabla-contenido">Vervena, rabo de alacran (Heliotropum indicum)</p>
							<p class="tabla-contenido">Lechosa o tripa de pollo (Euphorbia hirta)</p>
							<p class="tabla-contenido">Ciper&aacute;ceas:</p>
							<p class="tabla-contenido">Coquito (Cyperus rotundus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,4  L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gramineas:</p>
							<p class="tabla-contenido">Guarda rocio (Digitaria sanguinalis)</p>
							<p class="tabla-contenido">Hojas anchas:</p>
							<p class="tabla-contenido">Siempre viva (Commelina diffusa)</p>
							<p class="tabla-contenido">Ciper&aacute;ceas:</p>
							<p class="tabla-contenido">Coquito (Cyperus esculentus)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,2</p>
							<p class="tabla-contenido"> L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4</p>
							<p class="tabla-contenido">horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gramineas:</p>
							<p class="tabla-contenido">Pata de gallina (Eleusine indica)</p>
							<p class="tabla-contenido">Guarda rocio (Digitaria sanguinalis)</p>
							<p class="tabla-contenido">Gramalote (Paspalum paniculatum)</p>
							<p class="tabla-contenido">Hojas anchas:</p>
							<p class="tabla-contenido">Suelda consuelda (Commelina diffusa)</p>
							<p class="tabla-contenido">Bot&oacute;n amarillo (Acmella ciliata)</p>
							<p class="tabla-contenido">Escoba (Sida acuta)</p>
							<p class="tabla-contenido">Cerraja, Borlitas (Emilia sonchifolia)</p>
							<p class="tabla-contenido">Drimaria (Drymaria cordata)</p>
							<p class="tabla-contenido">Papunga (Bidens pilosa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1,2</p>
							<p class="tabla-contenido"> L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gram&iacute;neas:</p>
							<p class="tabla-contenido">Liendrepuerco (Echinocloa colona);</p>
							<p class="tabla-contenido">Caminadora (Rotboellia exaltata);</p>
							<p class="tabla-contenido">Cadillo (Cenchrus echinatus)</p>
							<p class="tabla-contenido">Hojas anchas:</p>
							<p class="tabla-contenido">Caperonia (Caperonia palustris);</p>
							<p class="tabla-contenido">Bledo (Amaranthus dubius); </p>
							<p class="tabla-contenido">Siempreviva (Commelina diffusa);</p>
							<p class="tabla-contenido">Hierba de sapo (Euphorbia hirta);</p>
							<p class="tabla-contenido">Meloncillo (Cucumis melo)</p>
							<p class="tabla-contenido">Ciper&aacute;ceas:</p>
							<p class="tabla-contenido">Coquito (Cyperus rotundus) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.2 a 1.4 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Palma de aceite</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gramineas:</p>
							<p class="tabla-contenido">Liendre puerco (Echinochloa colona)</p>
							<p class="tabla-contenido">Hojas anchas:</p>
							<p class="tabla-contenido">Lechosa (Euphorbia heterophylla); Caperonia (Caperonia palustres)</p>
							<p class="tabla-contenido">Ciper&aacute;ceas:</p>
							<p class="tabla-contenido">Coquito (Cyperus rotundus);</p>
							<p class="tabla-contenido">Mentolada (Cyperus iria);</p>
							<p class="tabla-contenido">Barba de &iacute;ndio (Fimbristylis annua)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2.0 L/ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">N.A.: No aplica.</p>
							<p class="tabla-contenido">P.C: Periodo de carencia: Periodo transcurrido entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R: Periodo de reentrada: Intervalo que debe transcurrir entre la aplicaci&oacute;n y el reingreso de personas y animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT">Debido a que las aplicaciones de ZIBO&#174; 200 SL van dirigidas al suelo, no se espera una alta exposici&oacute;n del trabajador en actividades culturales. Sin embargo, si se requiere ingresar al &aacute;rea tratada antes de cumplido el periodo de reentrada, puede hacerlo utilizando el equipo de protecci&oacute;n personal.</p>
			<p class="BODY-TEXT">“PROHIBASE LA VENTA, COMERCIALIZACI&Oacute;N Y DISTRIBUCI&Oacute;N DE &Eacute;STE PRODUCTO EN LOS TERRITORIOS COLECTIVOS DEL CONSEJO COMUNITARIO DE ALTO MIRA Y FRONTERA DE LA ZONA DE LA CUENCA DEL PAC&Iacute;FICO DEL DEPARTAMENTO DE NARI&Ntilde;O”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">&Eacute;POCA Y FRECUENCIA DE APLICACI&Oacute;N:</span> Algod&oacute;n, realizar una (1) aplicaci&oacute;n de ZIBO&#174; 200 SL dirigido a la calle y a las malezas en algod&oacute;n de 7 nudos o m&aacute;s de edad cuando las malezas se encuentran peque&ntilde;as sin florecer y en crecimiento vigoroso. Banano, Caf&eacute; y Ma&iacute;z, realizar una (1) aplicaci&oacute;n de ZIBO&#174; 200 SL en el momento oportuno del control comercial con la maleza peque&ntilde;a antes de florecer y/o semillar. Palma de aceite, realizar una (1) aplicaci&oacute;n dirigida al plato de 2.5 m de radio de cada palmera, a malezas sin florecer usando un volumen de agua de 350 L/Ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Para uso post-emergente a las malezas, no selectivo a cultivos de campo. En el caso de ma&iacute;ces modificados gen&eacute;ticamente con tolerancia al glufosinato y/o en caso de mezcla con productos de compatibilidad y/o selectividad no conocidas, se recomienda bajo responsabilidad del usuario realizar una prueba a peque&ntilde;a escala antes de la aplicaci&oacute;n comercial. Evite aplicar a la maleza florecida y/o a la descendencia de maleza proveniente de semilla sexual. Se recomienda rotar su aplicaci&oacute;n con herbicidas de mecanismo de acci&oacute;n diferente sin resistencia cruzada en un programa de manejo integrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en esta etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e indicaciones dadas.</p>
			<p class="BODY-TEXT">LEA ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> </p>
			<p class="Num_o_Guion">— CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS EVITE CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="Num_o_Guion">— Este herbicida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os por deriva a cultivos susceptibles, ni cuando haya alta temperatura ambiente.</p>
			<p class="Num_o_Guion">— Al efectuar las diluciones de este producto h&aacute;galas al aire libre. “No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="Num_o_Guion">— Durante las aplicaciones terrestres “Utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno &oacute; PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para plaguicidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— “Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve el paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="Num_o_Guion">— “Conservar el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> “En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele esta etiqueta” NO INDUZCA EL V&Oacute;MITO. No suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">En caso de ingesti&oacute;n: Por uso inadecuado, lavar la boca con agua. No inducir el v&oacute;mito. Buscar ayuda de un m&eacute;dico.</p>
			<p class="BODY-TEXT">En caso de contacto con los ojos: Se debe lavar con abundante agua limpia durante 15 minutos, manteniendo los p&aacute;rpados abiertos.</p>
			<p class="BODY-TEXT">En caso de contacto con la piel: Se debe retirar la ropa y ba&ntilde;ar al paciente con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">En caso de inhalaci&oacute;n: El paciente debe ser retirado del &aacute;rea contaminada hacia una zona con aire fresco. Puede requerirse respiraci&oacute;n artificial. En cualquier caso, consulte inmediatamente a un m&eacute;dico, presentando la etiqueta del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">NOTA PARA EL M&Eacute;DICO:</span> No existe ant&iacute;doto espec&iacute;fico. Realizar lavado g&aacute;strico cuidando la bronco-aspiraci&oacute;n. El tratamiento m&eacute;dico se debe basar en los signos y s&iacute;ntomas del paciente, considerando la posibilidad de que el paciente pudo haberse expuesto a otros materiales o sustancias diferentes de este producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TEL&Eacute;FONOS PARA ATENCI&Oacute;N DE EMERGENCIAS 24 HORAS AL D&Iacute;A: </span>Derrames, fugas, incendios, explosiones, intoxicaciones (CISPROQUIM): A nivel nacional 01 8000 916012, en Bogot&aacute; 288 60 12.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> Extremadamente t&oacute;xico para organismos acu&aacute;ticos. No contamine fuentes de agua. Evite contaminar con ZIBO&#174; 200 SL o con residuos y aguas de lavado de equipos las aguas que vayan a ser utilizadas para consumo humano, animal o riego de cultivo. Respetar las franjas de seguridad con relaci&oacute;n a cuerpos de agua, carreteras, personas, animales y/o cultivos susceptibles por contaminaci&oacute;n.</p>
			<p class="BODY-TEXT">En caso de derrame, recoja y deseche de acuerdo a la autoridad local competente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONSERVAR ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1, 5 y 20 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III. LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina1">Formulado por:  JIANGSU ROTAM CHEMISTRY CO., LTD.</p>
			<p class="Final-pagina1">No. 88 Rotam Road, ETDZ, Kunshan, Jiangsu, 215301.  Tel.: 86 512 57711988.</p>
			<p class="Final-pagina1">Importado y Distribuido por: ROTAM AGRO COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 90 No. 19C - 74, Of. 201 PBX: 635 68 85 - Fax: 642 06 74 Bogot&aacute;, D.C. - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
