<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Azaka__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Azaka__">
			<div class="story">

				<p class="NOMBRE">Azaka&#174;</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada (SC)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 975</p>
			<p class="REGISTRO">Titular Reg.: FMC Colombia S.A.S.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Azoxystrobin 250 g/L</p>
			<p class="BODY-TEXT">methyl (E)-2-{2-[6-(2-cyanophenoxy)pyrimidin-4-yloxy]phenyl}-3-methoxyacrylate, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> AZAKA&#174; es un fungicida de amplio espectro perteneciente al grupo qu&iacute;mico de las estrobirulinas. Tiene acci&oacute;n preventiva, curativa, erradicante y propiedades traslaminares y sist&eacute;micas. Inhibe la germinaci&oacute;n de esporas y el desarrollo micelial y tambi&eacute;n muestra actividad antiesporulante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table124" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Complejo de manchado de grano</p>
							<p class="tabla-contenido">Helminthosporium oryzae,</p>
							<p class="tabla-contenido">Curvularia luneta,</p>
							<p class="tabla-contenido">Sarocladium oryzae</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">28 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla de bulbo</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">Mancha p&uacute;rpura</p>
							<p class="tabla-contenido">Alternaria porri</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">200 cm3/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">0<br />d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla larga</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ceboll&iacute;n chino</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Puerro</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sigatoka Negra</p>
							<p class="tabla-contenido">Mycosphaerella fijiensis Morelet</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.4 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0<br />d&iacute;as</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCAS DE APLICACI&Oacute;N:</span> AZAKA&#174; se aplica directamente sobre el follaje, diluyendo el producto en agua seg&uacute;n la dosis recomendada, mediante equipos convencionales.</p>
			<p class="BODY-TEXT">Se recomienda aplicar AZAKA&#174; en m&aacute;ximo embuchamiento (antes de la floraci&oacute;n) en el cultivo del arroz para el control de complejo de manchado de grano.</p>
			<p class="BODY-TEXT">En banano se recomienda alternar las aplicaciones de AZAKA&#174;, en lo posible en mezcla con otros productos de modo de acci&oacute;n diferente.</p>
			<p class="BODY-TEXT">Aplicar AZAKA&#174; cuando no se prevean lluvias, de tal manera que no se produzca lavado del producto y se d&eacute; un tiempo seco suficiente para que el producto se adhiera a la planta y pueda generar controles satisfactorios.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> En general, se recomienda la aplicaci&oacute;n de este producto en mezcla con un producto tipo triazol, como estrategia anti-resistencia del hongo.</p>
			<p class="BODY-TEXT">Para preparar la mezcla de aspersi&oacute;n, agregue agua hasta la mitad del tanque y luego la cantidad recomendada de AZAKA&#174; agit&aacute;ndolo bien. Complete el volumen con agua y contin&uacute;e agitando hasta que el producto est&eacute; bien disuelto, luego proceda a realizar la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">En cultivo de banano, se debe hacer la preparaci&oacute;n de la mezcla de la manera convencional de acuerdo con el siguiente orden:</p>
			<p class="Num_o_Guion">1° Vierta aceite agr&iacute;cola en el tanque de mezcla y luego agregue el emulsificante en la proporci&oacute;n recomendada por su fabricante, agitando constantemente.</p>
			<p class="Num_o_Guion">2° Agregue AZAKA&#174; a raz&oacute;n de 0,4 lts/Ha agit&aacute;ndolo permanentemente.</p>
			<p class="Num_o_Guion">3° Adicione el agua hasta completar el volumen total deseado, siempre agitando la mezcla. La mezcla debe ser agitada en todo memento hasta la aplicaci&oacute;n a&eacute;rea.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTOS SOBRE CULTIVOS SUCESIVOS:</span> En diferentes estudios de campo, se ha demostrado que los residuos presentes en el suelo no interfieren en el desarrollo de los cultivos posteriores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> No se han observado efectos fitot&oacute;xicos sobre los cultivos de arroz, banano ni cebolla por aplicaci&oacute;n del fungicida AZAKA&#174;, tampoco produce afectaci&oacute;n a organismos de fauna ben&eacute;fica cuando es utilizado con la dosis y recomendaciones de uso dadas en la etiqueta del producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> En caso de requerirse mezcla con otro producto, se recomienda hacer una prueba a escala antes de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a los anotados en la etiqueta y que es eficaz para los fines recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE ESTA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> </p>
			<p class="Num_o_Guion">— “PELIGROSO SI ES INHALADO. EVITE RESPIRAR LA NUBE DE ASPERSI&Oacute;N”</p>
			<p class="Num_o_Guion">— “CAUSA IRRITACI&Oacute;N MODERADA A LOS OJOS”</p>
			<p class="Num_o_Guion">— Puede ser nocivo para la salud si es ingerido, inhalado o si entra en contacto con la piel o los ojos.</p>
			<p class="Num_o_Guion">— Utilice ropa protectora durante la manipulaci&oacute;n y aplicaci&oacute;n incluyendo guantes y gafas de seguridad.</p>
			<p class="Num_o_Guion">— No aplique contra el viento, ni aspire la nube de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="Num_o_Guion">— Al efectuar diluciones de este producto h&aacute;galas al aire libre y siga la siguiente recomendaci&oacute;n: No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n. No re&uacute;se vestidos y equipo de seguridad sin haber sido lavados y revisados previamente.</p>
			<p class="Num_o_Guion">— Limpie muy bien el equipo antes de usar otro producto.</p>
			<p class="Num_o_Guion">— Aplique todo el producto preparado (mezcla) en el cultivo a tratar.</p>
			<p class="Num_o_Guion">— No sople las boquillas obstruidas, use un cepillo para destaparlas.</p>
			<p class="Num_o_Guion">— Conserve el producto en el envase original, debidamente etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele esta etiqueta.</p>
			<p class="BODY-TEXT">Generales: En caso de sospecharse intoxicaci&oacute;n, detener el trabajo y buscar asistencia m&eacute;dica de inmediato. Retirar al afectado de la zona de peligro, mantenerlo abrigado y en reposo mientras llega la ayuda m&eacute;dica.</p>
			<p class="BODY-TEXT">Ojos: Lavar inmediatamente con abundante agua o soluci&oacute;n salina, por lo menos durante 20 minutos, levantando los p&aacute;rpados ocasionalmente. Buscar atenci&oacute;n m&eacute;dica inmediatamente.</p>
			<p class="BODY-TEXT">Ingesti&oacute;n: Acudir al m&eacute;dico inmediatamente. Inducir al v&oacute;mito &uacute;nicamente si la persona est&aacute; consciente y ha ingerido una cantidad muy grande del producto. Nunca provocar el v&oacute;mito en una persona inconsciente ni administrar nada por la boca y mantenerlo acostado de lado.</p>
			<p class="BODY-TEXT">Inhalaci&oacute;n: Llevar la v&iacute;ctima al aire fresco. Si la v&iacute;ctima no est&aacute; respirando, suministre respiraci&oacute;n artificial boca a boca o con ayuda de una m&aacute;scara de respiraci&oacute;n u otro dispositivo m&eacute;dico de respiraci&oacute;n. Si los s&iacute;ntomas contin&uacute;an busque atenci&oacute;n m&eacute;dica inmediata.</p>
			<p class="BODY-TEXT">Piel: Quitar la ropa y los zapatos contaminados. Inmediatamente lavar con abundante agua y jab&oacute;n suave por lo menos por 20 minutos. Buscar atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT">Ant&iacute;doto: No existe ant&iacute;doto espec&iacute;fico. Se debe dar tratamiento sintom&aacute;tico y de recuperaci&oacute;n general.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO:</span></p>
			<p class="BODY-TEXT">S&iacute;ntomas de intoxicaci&oacute;n: No se han reportado efectos adversos en humanos. Dosis altas de compuestos similares que han sido suministradas a animales, han causado salivaci&oacute;n, disminuci&oacute;n de la actividad, espasmos musculares, ataxia e incremento de la temperatura corporal.</p>
			<p class="BODY-TEXT">Tratamiento: En caso de ingesti&oacute;n, hacer un lavado g&aacute;strico con agua. Puede suministrar carb&oacute;n medicinal en las primeras 2 horas luego de una elevada ingesti&oacute;n. Seguir tratamiento sintom&aacute;tico y de recuperaci&oacute;n general.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> </p>
			<p class="Num_o_Guion">— En caso de escape o derrame, recoja con tierra seca, aserr&iacute;n o arena. Almacene en contenedores y disp&oacute;ngalos de acuerdo con las regulaciones locales vigentes.</p>
			<p class="Num_o_Guion">— Peligroso para el ambiente.</p>
			<p class="Num_o_Guion">— “Altamente t&oacute;xico para peces”. No permita que el producto ni los sobrantes de la aspersi&oacute;n contaminen canales, aguas corrientes, aguas estancadas o el suelo. Respete las franjas de seguridad durante la aplicaci&oacute;n de este producto: Entre la zona de aplicaci&oacute;n y cuerpos de agua (como r&iacute;os, lagos y riachuelos) debe haber una distancia m&iacute;nima de 10 metros (aplicaciones terrestres) y 100 metros (aplicaciones a&eacute;reas)”. </p>
			<p class="Num_o_Guion">— Durante las operaciones de mezcla, aplicaci&oacute;n y limpieza, se debe evitar la contaminaci&oacute;n de cuerpos de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— NO ALMACENAR EN CASAS DE HABITACI&Oacute;N.</p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su envase original, debidamente etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No almacenar junto con alimentos, forrajes, fertilizantes, herbicidas, insecticidas, reguladores de crecimiento o semillas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> “SE PROH&Iacute;BE LA UTILIZACI&Oacute;N DE ESTE ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO”.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM:</span> 01 8000 916012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el tel&eacute;fono: (57) 1 2886012.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II</p>
			<p class="Final-pagina1">MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Colombia S.A.S.</p>
			<p class="Final-pagina1">Calle 108 No. 45-30 Torre 2 Of. 1004 - 1005</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
