<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Lambdacihalotrina250cs_dva__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Lambdacihalotrina250cs_dva__">
			<div class="story">

				<p class="NOMBRE">Lambdacihalotrina 250 cs - dva</p>
			<p class="PRESENTA">Capsulas en suspensi&oacute;n - CS</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1518</p>
			<p class="REGISTRO">Titular del registro: DVA DE COLOMBIA LTDA</p>
			<p class="LOGO"><img src="img/DVA.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: </p>
			<p class="BODY-TEXT">Lambda-cyhalothrin 250 g/L</p>
			<p class="BODY-TEXT">(R)-a-cyano-3-phenoxybenzyl(1S)-cis-3-[(Z)-2-chloro-3,3,3-trifluoropropenyl]-2,2-dimethylcyclopropanecarboxylate and (S)-a-cyano-3-phenoxybenzyl (1R)-cis-3-[(Z)-2-chloro-3,3,3-trifluoropropenyl]-2,2-dimethylcyclopropanecarboxylate</p>
			<p class="BODY-TEXT">Ingredientes aditivos c.s.p. 1 L</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGR&Oacute;NOMO”</p>
			<p class="BODY-TEXT">LAMBDACYHALOTRINA 250 CS-DVA Es un insecticida de amplio espectro, para uso v&iacute;a foliar y con efecto residual, de r&aacute;pida actividad. En el insecto muestra actividad estomacal y de contacto, afectando su sistema nervioso y deteniendo inmediatamente la alimentaci&oacute;n. Interviene en el proceso de contracci&oacute;n muscular de los insectos, ya que act&uacute;a como activador de los receptores de rianodina, esta activaci&oacute;n estimula la liberaci&oacute;n de calcio desde los m&uacute;sculos. Adem&aacute;s, act&uacute;a sobre los canales de sodio del sistema nervioso central de los insectos, por lo tanto, los insectos afectados dejan r&aacute;pidamente de alimentarse y moverse hasta morir.</p>
			<table id="table001" class="Tabla-b-sica">

				<tbody>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Pastos</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">Chinche de los pastos (Collaria scenica Stäl)</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">0.15 L./ha</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">7 d&iacute;as</p>
						</td>
						<td class="Tabla-b-sica">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Tabla-b-sica">
						<td class="Tabla-b-sica" colspan="5">
							<p class="tabla-contenido">P.C: Periodo de Carencia: D&iacute;as que deben transcurrir entre la &uacute;ltima aplicaci&oacute;n y el pastoreo. </p>
							<p class="tabla-contenido">P.R: Periodo de Reingreso: Periodo de reingreso de animales al &aacute;rea o cultivo tratado.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicar en forma focalizada. Aplique una sola vez por ciclo de cultivo, dentro de un Programa de Manejo Integrado (MIP) una vez alcanzados los umbrales de control qu&iacute;mico. Rote con otros productos de diferente modo de acci&oacute;n o grupo qu&iacute;mico para evitar el desarrollo de la resistencia. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA: </span>Agregue la dosis total del producto a la mitad del volumen de agua recomendado, agite y agregue el resto del volumen de agua. La aplicaci&oacute;n debe hacerse en volumen m&iacute;nimo de 400 litros de agua/ha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>No fitot&oacute;xico bajo las recomendaciones de uso dadas, con nuevas variedades o h&iacute;bridos vegetales se recomienda realizar pruebas previas. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">“MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS”.</p>
			<p class="BODY-TEXT">PELIGROSO SI ES INHALADO, EVITE RESPIRAR POLVO VAPOR O ASPERSI&Oacute;N.</p>
			<p class="BODY-TEXT">CAUSA DA&Ntilde;O TEMPORAL A LOS OJOS.</p>
			<p class="BODY-TEXT">EVITA CONTACTO CON LA PIEL Y LA ROPA.</p>
			<p class="BODY-TEXT">EL CONTACTO PROLONGADO O REPETIDO PUEDE CAUSAR REACCIONES AL&Eacute;RGICAS EN CIERTAS PERSONAS.</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">Este insecticida no debe aplicarse cuando haya vientos fuertes para evitar da&ntilde;os a cultivos susceptibles, ni en horas de elevadas temperaturas.</p>
			<p class="BODY-TEXT">Al efectuar diluciones de este producto h&aacute;galas al aire libre y “no coma, no beba ni fume durante las operaciones de mezcla y aplicaci&oacute;n”.</p>
			<p class="BODY-TEXT">Durante las aplicaciones terrestres “utilice ropa protectora durante el manipuleo, aplicaci&oacute;n y para ingresar al &aacute;rea tratada en las primeras 12 horas” adem&aacute;s equipo de protecci&oacute;n completo: overol, guantes de neopreno o PVC, botas de caucho, gorra, anteojos irrompibles y m&aacute;scara especial para plaguicidas. Evite caminar dentro de la neblina de aspersi&oacute;n.</p>
			<p class="BODY-TEXT">“Despu&eacute;s de usar el producto c&aacute;mbiese, lave la ropa contaminada y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n”, en caso de inhalaci&oacute;n lleve al paciente al aire fresco y mant&eacute;ngalo en reposo.</p>
			<p class="BODY-TEXT">“Conserve el producto en el envase original etiquetado y cerrado”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> Este producto es un insecticida piretroide que act&uacute;a bloqueando la transmisi&oacute;n de se&ntilde;ales en el sistema nervioso. S&iacute;ntomas de intoxicaci&oacute;n: Mareo, dolor de cabeza, n&aacute;usea, anorexia y fatiga, v&oacute;mito y secreci&oacute;n estomacal. En casos extremos temblor muscular y convulsiones. </p>
			<p class="BODY-TEXT">“En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele la etiqueta y la hoja informativa adjunta”.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n oral suministre al paciente grandes cantidades de agua. NO INDUZCA AL V&Oacute;MITO (el producto contiene destilado del petr&oacute;leo). “En caso de contacto con los ojos l&aacute;velos con abundante agua fresca y si el contacto fuese con la piel, l&aacute;vese con abundante agua y jab&oacute;n”.</p>
			<p class="BODY-TEXT">No suministre cosas por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">Ant&iacute;doto: No existen ant&iacute;dotos para el tratamiento de la intoxicaci&oacute;n por piretroides. Si hay convulsiones, aplicar DIAZEPAN 10 a 20 mg para adultos, en inyecci&oacute;n intravenosa muy lenta y con la frecuencia que sea requerida.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EMERGENCIAS TOXICOL&Oacute;GICAS 24 HORAS CISPROQUIM </span>01 800 09 16012 Fuera de Bogot&aacute;. En Bogot&aacute; comunicarse con el Tel&eacute;fono 288 6012.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>ALTAMENTE T&Oacute;XICO PARA ABEJAS. EXTREMADAMENTE T&Oacute;XICO PARA PECES Y ORGANISMOS ACU&Aacute;TICOS. En caso de derrame, recoja y deseche acorde con la autoridad local competente. No utilice el mismo equipo de fumigaci&oacute;n de LAMBDACYHALOTRINA 250 CS-DVA, para la aplicaci&oacute;n de otro plaguicida en cultivos susceptibles o para ba&ntilde;ar ganado.</p>
			<p class="BODY-TEXT">Evite contaminar con LAMBDACYHALOTRINA 250 CS-DVA las aguas que vayan a hacer utilizadas para consumo humano, animal o riego de cultivo.</p>
			<p class="BODY-TEXT">Evite realizar aplicaciones cuando las abejas est&eacute;n en actividad sobre el cultivo a tratar. </p>
			<p class="BODY-TEXT">“Respetar franjas de seguridad m&iacute;nimas de 10 metros para aplicaci&oacute;n terrestre y de 100 metros para aplicaci&oacute;n a&eacute;rea distantes de los cuerpos o cursos de agua o cultivos susceptibles de da&ntilde;o por contaminaci&oacute;n, o cualquier otra &aacute;rea que requiera protecci&oacute;n”</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco). Siempre mantenga el producto en su envase original. Para la protecci&oacute;n de fauna terrestre o acu&aacute;tica, evite contaminar &aacute;reas fuera del cultivo a tratar con los desechos, envases, residuos o aguas de lavado del equipo de aplicaci&oacute;n. Inactive los residuos y desechos lav&aacute;ndolos con una soluci&oacute;n de Hidr&oacute;xido de Sodio (soda c&aacute;ustica) al 5%, o con soluci&oacute;n de Carbonato de Sodio de 7 a 10% de concentraci&oacute;n.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Contenido neto: 250 - 500 ml, 1 Litro.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO - DA&Ntilde;INO </p>
			<p class="Final-pagina">Importado por:  DVA DE COLOMBIA LTDA.</p>
			<p class="Final-pagina1">Km 1.5 v&iacute;a Ch&iacute;a – Cajic&aacute;. Centro Empresarial OXUS Oficina 509. PBX: 7427042. Ch&iacute;a - Colombia</p>
			

			</div>
		</div>
	</body>
</html>
