<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Rubric125sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Rubric125sc__">
			<div class="story">

				<p class="NOMBRE">Rubric&#174; 125 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada (SC)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA No. 1373</p>
			<p class="REGISTRO">Titular Reg.: FMC Colombia S.A.S.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Epoxiconazole: 125 g/L</p>
			<p class="BODY-TEXT">1H-1,2,4-Triazole, 1-[[(2R,3S)-3-(2-chlorophenyl)-2-(4-fluorophenyl)oxiranyl]methyl]-, rel- de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> RUBRIC&#174; 125 SC es un fungicida sist&eacute;mico que act&uacute;a como inhibidor de la bios&iacute;ntesis del ergosterol, el cual es un constituyente de la membrana celular de los hongos, bloqueando el funcionamiento de la enzima demetilaza a nivel del carbono C14, interrumpiendo totalmente la s&iacute;ntesis del ergosterol. Ese efecto se traduce en una r&aacute;pida eficacia, a trav&eacute;s de efecto curativo y erradicante. Presenta r&aacute;pida absorci&oacute;n foliar sist&eacute;mica, siendo transportado de la base hacia el &aacute;pice. RUBRIC&#174; 125 SC, posee un efecto curativo y erradicante muy eficaz sobre Sigatoka Negra en cultivo de banano.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table055" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Banano</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Sigatoka Negra</p>
							<p class="tabla-contenido">(Mycosphaerella fijiensis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.8 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Caf&eacute;</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Roya</p>
							<p class="tabla-contenido">(Hemileia vastatrix)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.5 L /Ha en forma preventiva o con los primeros s&iacute;ntomas.</p>
							<p class="tabla-contenido">0.6 L /Ha en forma curativa con infecci&oacute;n moderada.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCAS DE APLICACI&Oacute;N: </span>RUBRIC&#174; 125 SC se aplica directamente sobre el follaje, diluyendo el producto en agua seg&uacute;n la dosis recomendada, mediante equipos convencionales.</p>
			<p class="BODY-TEXT">Seguir las recomendaciones del grupo de banano de la FRAC para la aplicaci&oacute;n de fungicidas del grupo de los triazoles.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA</span></p>
			<p class="BODY-TEXT">En caf&eacute;, para preparar la mezcla de aspersi&oacute;n, agregue agua hasta la mitad del tanque y luego la cantidad recomendada de RUBRIC&#174; 125 SC agit&aacute;ndolo bien. Complete el volumen con agua y contin&uacute;e agitando hasta que el producto est&eacute; bien suspendido, luego proceda a realizar la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">En cultivo de banano, se debe hacer la preparaci&oacute;n de la mezcla de la manera convencional de acuerdo con el siguiente orden:</p>
			<p class="Num_o_Guion">1° Vierta aceite agr&iacute;cola en el tanque de mezcla y luego agregue el emulsificante en la proporci&oacute;n recomendada por su fabricante.</p>
			<p class="Num_o_Guion">2° Agregue el 50% del volumen de agua a usar y agite de la manera convencional hasta formar emulsi&oacute;n.</p>
			<p class="Num_o_Guion">3° Adicione RUBRIC&#174; a raz&oacute;n de 0,8 L/Ha agitando permanentemente.</p>
			<p class="Num_o_Guion">4° Agregue el fungicida a base de mancozeb y agite.</p>
			<p class="Num_o_Guion">5° Adicione el agua hasta completar el volumen total deseado, siempre agitando&#160;la mezcla. La mezcla debe ser agitada en todo memento hasta&#160;la aplicaci&oacute;n a&eacute;rea.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> En caso de requerirse mezcla con otro producto, se recomienda hacer una prueba a escala antes de la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> No se han observado efectos fitot&oacute;xicos sobre los cultivos de banano ni de caf&eacute; por aplicaci&oacute;n del fungicida RUBRIC&#174; 125 SC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> </p>
			<p class="Num_o_Guion">— En caso de escape o derrame, recoja con tierra seca, aserr&iacute;n o arena. Almacene en contenedores y disp&oacute;ngalos de acuerdo con las regulaciones locales vigentes.</p>
			<p class="Num_o_Guion">— Peligroso para el ambiente.</p>
			<p class="Num_o_Guion">— “T&oacute;xico para peces”. No permita que el producto ni los sobrantes de la aspersi&oacute;n contaminen canales, aguas corrientes, aguas estancadas o el suelo. Respete las franjas de seguridad durante la aplicaci&oacute;n de este producto: Entre la zona de aplicaci&oacute;n y cuerpos de agua (como r&iacute;os, lagos y riachuelos) debe haber una distancia m&iacute;nima de 10 metros (aplicaciones terrestres) y 100 metros (aplicaciones a&eacute;reas)”.</p>
			<p class="Num_o_Guion">— Durante las operaciones de mezcla, aplicaci&oacute;n y limpieza, se debe evitar la contaminaci&oacute;n de cuerpos de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— NO ALMACENAR EN CASAS DE HABITACI&Oacute;N.</p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su envase original, debidamente etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No almacenar junto con alimentos, forrajes, fertilizantes, herbicidas, insecticidas, reguladores de crecimiento o semillas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBER&Aacute; UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES PARA ESTE FIN.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT">EN CASO DE EMERGENCIA, COMUN&Iacute;QUESE CON CISPROQUIM: L&Iacute;NEA 01 8000 916012 ATENCI&Oacute;N 24 HORAS. O EN BOGOT&Aacute; AL TEL&Eacute;FONO (091) 2886012.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Colombia S.A.S.</p>
			<p class="Final-pagina1">Calle 108 No. 45-30 Torre 2 Of. 1004 - 1005</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
