<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Target247sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Target247sc__">
			<div class="story">

				<p class="NOMBRE">Target&#174; 247 sc </p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada, SC</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA No. 1385</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> TARGET&#174; 247 SC insecticida compuesto por dos ingredientes activos con caracter&iacute;sticas complementarias. Thiamethoxam es un neonicotinoide sist&eacute;mico de alta residualidad que es asimilado r&aacute;pidamente por la planta, se mueve hacia arriba por el xilema y se distribuye en toda la planta, act&uacute;a sobre el sistema nervioso de los insectos interfiriendo los receptores de acetilcolina y es empleado especialmente para controlar insectos chupadores. Lambda-cyhalotrin es un piretroide no sist&eacute;mico que act&uacute;a como un veneno ax&oacute;nico en el sistema nervioso de los insectos, el cual se caracteriza por su potente acci&oacute;n por contacto e ingesti&oacute;n sobre las plagas masticadoras, persistencia sobre la hoja y efecto de repelencia sobre los insectos. Esta combinaci&oacute;n da como resultado un producto con amplio espectro de control de insectos chupadores y masticadores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Thiamethoxam 141 g/L de formulaci&oacute;n.</p>
			<p class="BODY-TEXT">(EZ)-3-(2-chloro-1,3-thiazol-5-ylmethyl-1,3,5-oxadiazinan-4-ylidene(nitro)amine.</p>
			<p class="BODY-TEXT">Lambda-cyhalothrin 106 g/L de formulaci&oacute;n.</p>
			<p class="BODY-TEXT">Cantidades iguales de (S)-a-cyano-3-phenoxybenzyl (Z)-(1R,3R)-3-(2-chloro-3,3,3-trifluoroprop-1-enyl)-2,2-dimethylcyclopropanecarboxylate y (R)-a-cyano-3-phenoxybenzyl (Z)-(1S,3S)-3-(2-chloro-3,3,3-trifluoroprop-1-enyl)-2,2-dimethylcyclopropanecarboxylate</p>
			<p class="BODY-TEXT">Ingredientes inertes: C.s.p. 1 L</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico:<span class="bold-entrada"> </span>Thiamethoxam, neonicotinoide; lambda-cyhalotrin, piretroide.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N: </span>Thiamethoxam imita la acci&oacute;n del receptor nicot&iacute;nico de la acetilcolina, interfiriendo con la transmisi&oacute;n de est&iacute;mulos en el sistema nervioso del insecto. Espec&iacute;ficamente, causa una obstrucci&oacute;n en un tipo de camino neuronal (nicotin&eacute;rgico), que conduce a la acumulaci&oacute;n del neurotransmisor acetilcolina, dando por resultado la par&aacute;lisis del insecto, y posteriormente la muerte. Lambda-cyhalothrin act&uacute;a como modulador del canal de sodio, alterando la conducci&oacute;n de los impulsos nerviosos por medio del retardo que causa en el cierre de los canales de sodio de los axones de las c&eacute;lulas del sistema nervioso. Esto causa impulsos nerviosos repetitivos, p&eacute;rdida del control muscular y como resultado visible un r&aacute;pido efecto de derribe sobre el insecto plaga. Clasificaci&oacute;n IRAC (comit&eacute; de acci&oacute;n para resistencia de insecticidas), thiamethoxam grupo 4: Agonista del receptor nicot&iacute;nico de la acetilcolina. Lambda-cyhalothrin grupo 3: Modulador del canal de sodio. Subgrupo 3A: Piretroides.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N: </span>TARGET&#174; 247 SC por su ingrediente thiamethoxam es un insecticida sist&eacute;mico de excelente absorci&oacute;n por v&iacute;a radicular y foliar, movimiento por el xilema y actividad por ingesti&oacute;n y contacto, su actividad puede durar hasta 3 semanas; por su ingrediente lambda-cyhalotrin permanece en la superficie de las hojas, act&uacute;a por contacto e ingesti&oacute;n sobre insectos masticadores, picadores y chupadores en distintos estadios de desarrollo. Su actividad en los estados m&oacute;viles de los &aacute;caros, le permiten participar en programas de manejo de estos artr&oacute;podos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table010" class="Ningun-estilo-de-tabla">
	<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">P.C</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Arroz</p>
							<p class="BODY-TEXT">(Oryza sativa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT"><span>Chinches </span>(Oebalus sp., Mormidea sp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">100 mL/Ha</p>
							<p class="tabla-contenido">Realizar una aplicaci&oacute;n, en estado lechoso del grano, con un umbral de 4 chinches/m2</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Cebolla</p>
							<p class="BODY-TEXT">(Allium cepa L.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT"><span>Trips </span>(Thrips tabaci)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">400 mL/Ha</p>
							<p class="tabla-contenido">Aplicar con un umbral de 2 insectos por planta. Si es necesaria una segunda aplicaci&oacute;n, realizarla despu&eacute;s de transcurridos 7 d&iacute;as despu&eacute;s del primer tratamiento.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Fr&iacute;jol</p>
							<p class="BODY-TEXT">(Phaseolus vulgaris</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT"><span>Trips </span>(Thrips palmi)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">500 mL/Ha</p>
							<p class="tabla-contenido">Aplicar antes de la formaci&oacute;n de la vaina, con un umbral de 2 insectos por planta. Si es necesaria una segunda aplicaci&oacute;n, realizarla despu&eacute;s de transcurridos 7 d&iacute;as despu&eacute;s del primer tratamiento.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Papa</p>
							<p class="BODY-TEXT">(Solanum tuberosum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Pulguilla (Epitrix sp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">100 mL/Ha</p>
							<p class="tabla-contenido">Usar el producto en la etapa inicial del cultivo, a partir de los 20 d&iacute;as de germinaci&oacute;n, con umbral de infestaci&oacute;n de 5 insectos por planta.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Pastos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Mion (Aeneolamia reducta)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">100 mL/Ha</p>
							<p class="tabla-contenido">Aplicar con un nivel de infestaci&oacute;n de 10 adultos por 10 pases doble de jama.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.(*)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Rosa</p>
							<p class="BODY-TEXT">(Rosa sp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="BODY-TEXT">Trips (Frankliniella occidentalis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1 mL/L de agua (Volumen m&aacute;ximo de mezcla 1200 L/Ha)</p>
							<p class="tabla-contenido">Realizar una aplicaci&oacute;n con presencia del insecto plaga (desde un insecto por planta), a partir de la formaci&oacute;n del bot&oacute;n floral.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas (**) 4 horas (***)</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia: Intervalo de seguridad en d&iacute;as, entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada, intervalo entre la aplicaci&oacute;n y el reingreso al &aacute;rea tratada.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
							<p class="tabla-contenido">(*) Se recomienda evitar el pastoreo de animales hasta 14 d&iacute;as despu&eacute;s de la aplicaci&oacute;n.</p>
							<p class="tabla-contenido">(**) Para actividades de corte y cosecha.</p>
							<p class="tabla-contenido">(***) Para actividades de monitoreo fitosanitario, deshierbe manual, etc.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>Aplicar TARGET&#174; 247 SC a la aparici&oacute;n de infestaciones de la plaga, a partir de los umbrales de aplicaci&oacute;n indicados. No hay restricci&oacute;n en el n&uacute;mero de aplicaciones por cosecha, pero se recomienda rotar con insecticidas de diferente mecanismo de acci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA: </span>Llene con agua el tanque de mezcla hasta la mitad de su capacidad. Empiece la agitaci&oacute;n. Agregue la cantidad recomendada de TARGET&#174; 247 SC al tanque y complete el volumen de agua. No deje el caldo preparado para aplicaciones posteriores.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS: </span>TARGET&#174; 247 SC se puede aplicar con cualquier tipo de aspersor terrestre o a&eacute;reo, que asegure un buen cubrimiento del follaje del cultivo. Usar boquillas de cono hueco para equipo terrestre. El equipo debe tener sistema de agitaci&oacute;n. SIEMPRE CALIBRE SU EQUIPO DE APLICACI&Oacute;N.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>TARGET&#174; 247 SC, es incompatible con productos con fuerte reacci&oacute;n alcalina. Como no es posible conocer la compatibilidad con todos los productos del mercado, se recomienda bajo responsabilidad del usuario hacer una prueba previa de compatibilidad, para observar los aspectos f&iacute;sicos de las mezclas y sus reacciones sobre las plantas tratadas en los d&iacute;as siguientes a la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>Usado de acuerdo a las recomendaciones, TARGET&#174; 247 SC no es fitot&oacute;xico a los cultivos recomendados. Sin embargo, en caso de observar alg&uacute;n cambio anormal, suspenda su uso y consulte al t&eacute;cnico respectivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>“El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES: </span>Frascos de 100 cc, 250 cc, 500 cc, 1 L y 4 L.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Versi&oacute;n 3 abril 2015.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II</p>
			<p class="Final-pagina1">MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
