<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Fertiblack__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Fertiblack__">
			<div class="story">

				<p class="NOMBRE">Fertiblack</p>
			<p class="PRESENTA">Concentrado emulsionable</p>
			<p class="Indic_o_Sust">Fertilizante org&aacute;nico-mineral para aplicaci&oacute;n al suelo o por sistema de fertirriego</p>
			<p class="Indic_o_Sust">Aportante de elementos mayores, menores y micro elementos</p>
			<p class="REGISTRO">Registro de venta ICA No. 9607</p>
			<p class="REGISTRO">Titular del Registro: AGROCOL AGROPECUARIA COLOMBIANA S.A.</p>
			<p class="LOGO"><img src="img/AGROCOL.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N</span> </p>
			<p class="BODY-TEXT">Carbono Org&aacute;nico Oxidable Total  50.00 g/L</p>
			<p class="BODY-TEXT">Nitr&oacute;geno Total (N) 30.00 g/L</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno Amoniacal (N) 17.00 g/L</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno Org&aacute;nico (N) 13.00 g/L</p>
			<p class="BODY-TEXT"> Nitr&oacute;geno N&iacute;trico (N) 0.10 g/L</p>
			<p class="BODY-TEXT">F&oacute;sforo Asimilable (P2O5) 94.00 g/L</p>
			<p class="BODY-TEXT">Potasio Soluble en Agua (K2O2) 56.00 g/L</p>
			<p class="BODY-TEXT">Calcio Soluble en Agua (CaO)  1.80 g/L</p>
			<p class="BODY-TEXT">Magnesio Soluble en Agua (MgO) 1.30 g/L </p>
			<p class="BODY-TEXT">Azufre Total (S) 5.10 g/L</p>
			<p class="BODY-TEXT">Boro Soluble en Agua (B)  0.10 g/L</p>
			<p class="BODY-TEXT">Cobre Soluble en Agua (Cu)  0.50 g/L </p>
			<p class="BODY-TEXT">Hierro soluble en Agua (Fe)  1.70 g/L</p>
			<p class="BODY-TEXT">Zinc Soluble en Agua (Zn)  0.50 g/L </p>
			<p class="BODY-TEXT"><span class="bold-entrada">ACCION: </span>FERTIBLACK es una soluci&oacute;n aportante de &aacute;cidos h&uacute;micos, f&uacute;lvicos y elicitores derivados de varias fuentes cuidadosamente seleccionada, rica en materia org&aacute;nica completamente humificada, enriquecida con una soluci&oacute;n nano-nutritiva. Debido a esta formulaci&oacute;n puede afirmarse que los iones procedentes de la tecnolog&iacute;a nano construyen un fertilizante equilibrado para las plantas al contener todos los nutrimentos necesarios en las proporciones adecuadas y de la forma m&aacute;s asimilable posible adem&aacute;s contiene Elicitores que son los encargados de estimular el metabolismo secundario de las plantas, protegen eficientemente el aparato fotosint&eacute;tico mejorando el estreses oxidativo y osm&oacute;tico, estos Elicitores env&iacute;an una se&ntilde;al a nivel celular activando diversas rutas metab&oacute;licas asociadas a factores de protecci&oacute;n del cultivo a su productividad y a la obtenci&oacute;n de calidad y buena condici&oacute;n de las cosechas y por esta tecnolog&iacute;a avanzada, FERTIBLACK tiene acci&oacute;n ben&eacute;fica inmediata en el cultivo y prolongada sobre el suelo, asegurando en su cultivo una nutrici&oacute;n balanceada, aumentando la producci&oacute;n y mejorando la calidad de la cosecha.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">BENEFICIOS Y PROPIEDADES DE FERTIBLACK: </span>Acondiciona el suelo mejorando las caracter&iacute;sticas f&iacute;sicas, qu&iacute;micas y biol&oacute;gicas, adem&aacute;s de sus efectos ben&eacute;ficos en los cultivos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTOS EN SUELO:</span></p>
			<p class="Num_o_Guion">• Aumenta dram&aacute;ticamente la flora microbiana.</p>
			<p class="Num_o_Guion">• Mejora la estructura del suelo.</p>
			<p class="Num_o_Guion">• Mejora la capacidad de intercambio cati&oacute;nico, mejorando la aireaci&oacute;n del suelo y la absorci&oacute;n del agua y nutrientes.</p>
			<p class="Num_o_Guion">• Incrementa el porcentaje de nitr&oacute;geno en el suelo.</p>
			<p class="Num_o_Guion">• Activa la humificaci&oacute;n de la materia org&aacute;nica.</p>
			<p class="Num_o_Guion">• Es precursor de los factores de crecimiento que estabiliza las paredes celulares de la flora microbiana. </p>
			<p class="Num_o_Guion">• Regula el exceso de concentraciones de pesticidas, metales pesados y residuos qu&iacute;micos en el suelo</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTOS EN LAS PLANTAS:</span></p>
			<p class="Num_o_Guion">• Mejora la respuesta de la semilla</p>
			<p class="Num_o_Guion">• Bioestimulante regulador de crecimiento y antiestr&eacute;s.</p>
			<p class="Num_o_Guion">• Ayuda en el aumento de la concentraci&oacute;n de clorofila en la planta aumentando as&iacute; el grado de fotos&iacute;ntesis. Esto hace que el cultivo luzca m&aacute;s verde.</p>
			<p class="Num_o_Guion">• Es precursor de la s&iacute;ntesis de las Auxinas.</p>
			<p class="Num_o_Guion">• Ahorro de energ&iacute;a en la planta.</p>
			<p class="Num_o_Guion">• Incrementa el contenido vitam&iacute;nico de la planta.</p>
			<p class="Num_o_Guion">• Incrementar la producci&oacute;n de enzimas en la planta.</p>
			<p class="Num_o_Guion">• Mejora el transporte de nutrientes necesarios para el llenado del grano, engruese de tub&eacute;rculos y calidad de los frutos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EFECTOS NUTRICIONALES:</span></p>
			<p class="Num_o_Guion">• Retiene los fertilizantes entreg&aacute;ndolos a la ra&iacute;z cuando la planta los requiera.</p>
			<p class="Num_o_Guion">• Contiene todos los nutrientes ya complejados.</p>
			<p class="Num_o_Guion">• Nutriente org&aacute;nico de r&aacute;pida asimilaci&oacute;n.</p>
			<p class="Num_o_Guion">• Potencia la aplicaci&oacute;n de otros fertilizantes.</p>
			<p class="Num_o_Guion">• Libera nutrientes atrapados de la materia org&aacute;nica.</p>
			<p class="Num_o_Guion">• Maximiza la asimilaci&oacute;n de nutrientes foliares.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>Los &aacute;cidos h&uacute;micos normalmente se aplican directamente al suelo, pero, cuando son solubles como FERTIBLACK, pueden ser aplicados por riego, aspersi&oacute;n, goteo o por v&iacute;a foliar en mezcla con productos fitosanitarios.</p>
			<p class="BODY-TEXT">Generalmente se aconseja su aplicaci&oacute;n despu&eacute;s de la siembra o plantaci&oacute;n y durante el primer tercio o la primera mitad del cultivo.</p>
			<p class="BODY-TEXT">No se recomienda mezclar con nitrato de calcio, cobre, azufre o aceite ni con soluciones de pHs extremos.</p>
			<p class="BODY-TEXT">Para la aplicaci&oacute;n de este fertilizante, se recomienda la prescripci&oacute;n de un Ingeniero Agr&oacute;nomo, con base en un an&aacute;lisis de suelos o tejido foliar.</p>
			<p class="Final-pagina">AGROCOL AGROPECUARIA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
