<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Cardul720sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Cardul720sc__">
			<div class="story">

				<p class="NOMBRE">Cardul&#174; 720 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada, SC</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA No. 0417</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> CARDUL&#174; 720 SC es un fungicida de amplio espectro, no sist&eacute;mico, de acci&oacute;n preventiva que act&uacute;a por contacto contra numerosas enfermedades.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Clorotalonil 720 g/L</p>
			<p class="BODY-TEXT">Tetrachloroisophthalonitrile.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Cloronitrilo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> Inhibe la respiraci&oacute;n de las c&eacute;lulas del hongo, es decir, la transformaci&oacute;n de los hidratos de carbono en energ&iacute;a porque las mol&eacute;culas de clorotalonil se unen a grupos sulfhidrilos de los amino&aacute;cidos. Las enzimas que afectan al ciclo de Krebs se desactivan y no se produce ATP. Al no poder completar este proceso la c&eacute;lula del hongo muere. Clasificaci&oacute;n FRAC (comit&eacute; de acci&oacute;n para resistencia de fungicidas), grupo M: Acci&oacute;n multisitio, c&oacute;digo FRAC: # M5.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> Fungicida no sist&eacute;mico, de aplicaci&oacute;n foliar y acci&oacute;n preventiva. </p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table034" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
							<p class="tabla-contenido">(Solanum tuberosum)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tiz&oacute;n tard&iacute;o o gota (Phytophthora infestans)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1-1,2 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">7</p>
							<p class="tabla-contenido">d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
							<p class="tabla-contenido">Horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia, intervalo de seguridad en d&iacute;as, entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada, intervalo entre la aplicaci&oacute;n y el reingreso al &aacute;rea tratada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>Aplicar antes que se manifiesten los primeros s&iacute;ntomas (preventivo) o cuando las condiciones ambientales favorezcan el ataque del pat&oacute;geno.</p>
			<p class="BODY-TEXT">Para lograr una buena eficiencia del producto es necesario repetir la aplicaci&oacute;n a los ocho d&iacute;as. No aplicar CARDUL&#174; 720 SC a intervalos menores a 7 d&iacute;as.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Para preparar el caldo de aspersi&oacute;n (mezcla) vierta en el tanque de mezcla o directamente en el tanque de la aspersora la cantidad de CARDUL&#174; 720 SC a utilizar en la mitad del volumen de agua a usar.</p>
			<p class="BODY-TEXT">Para obtener &oacute;ptimos resultados es necesario un cubrimiento completo de todas las superficies de la planta, sin embargo, debe evitarse un excesivo escurrimiento.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS: </span>Los equipos de aspersi&oacute;n deben disponer de un sistema adecuado de agitaci&oacute;n para poder garantizar una suspensi&oacute;n uniforme y homog&eacute;nea durante la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">La cantidad de “caldo de aspersi&oacute;n” a utilizar depende del m&eacute;todo de aplicaci&oacute;n. Solo una calibraci&oacute;n previa del equipo y la utilizaci&oacute;n de boquillas adecuadas garantizan una distribuci&oacute;n uniforme y correcta del caldo sobre el cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>CARDUL&#174; 720 SC no es compatible con productos de reacci&oacute;n alcalina.</p>
			<p class="BODY-TEXT">No mezclar con otros plaguicidas, surfactantes o fertilizantes foliares, hasta despu&eacute;s de haber efectuado una prueba de compatibilidad f&iacute;sica y verificar que la combinaci&oacute;n no causa da&ntilde;os a las plantas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD:</span> Usado de acuerdo a las recomendaciones establecidas, se espera que no produzca problemas de fitotoxicidad.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> Frasco por 250 mL, frasco por 1 L, garrafa por 4 L, bid&oacute;n por 20 L.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Versi&oacute;n 2 julio 2010.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
