<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Fipronova80wg__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Fipronova80wg__">
			<div class="story">

				<p class="NOMBRE">Fipronova&#174; 80 wg</p>
			<p class="PRESENTA">Gr&aacute;nulos dispersables WG</p>
			<p class="Indic_o_Sust">Insecticida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 725</p>
			<p class="REGISTRO">Titular Reg.: FMC Colombia S.A.S.</p>
			<p class="LOGO"><img src="img/FMC.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Fipronil 800 g/Kg</p>
			<p class="BODY-TEXT">-5-amino-1-(2,6-dichloro-a,a,a-trifluoro-p-tolyl)-4-trifluoromethylsulfinylpyrazole-3-carbonitrile, de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 Kg</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span></p>
			<p class="BODY-TEXT">CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> </p>
			<p class="BODY-TEXT">FIPRONOVA&#174; 80 WG, pertenece al grupo qu&iacute;mico de los Fenil Pirazoles. Act&uacute;a sobre el sistema nervioso de los insectos y no presenta resistencia cruzada con otros grupos qu&iacute;micos de insecticidas.</p>
			<p class="BODY-TEXT">FIPRONOVA&#174; 80 WG es un insecticida de amplio espectro, act&uacute;a por contacto e ingesti&oacute;n, moderadamente sist&eacute;mico, recomendado para el control de insectos perforadores, chupadores, masticadores y trozadores. </p>
			<p class="BODY-TEXT">Posee un excelente control residual en aplicaciones foliares seguidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table029" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco Biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Picudo del algodonero</p>
							<p class="tabla-contenido">Anthonomus grandis Boheman</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">85 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">12 horas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Trips<br />Thrips tabaci</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">100 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pastos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chinche de los pastos<br />Collaria Scenica</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 g/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">21<br />d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">*Ornamentales</p>
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Trips<br />Frankliniella occidentalis</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">0.12 g/L**</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4***</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">N/A</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12****</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa *****</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano Blanco</p>
							<p class="tabla-contenido">Premnitripes vorax</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">60 g/caneca de 200 L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">15 dias</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.R.: Periodo de reentrada: Tiempo necesario entre la &uacute;ltima aplicaci&oacute;n y la entrada de personas al lote tratado sin elementos de protecci&oacute;n individual.</p>
							<p class="tabla-contenido">P.C.: Periodo de carencia: Tiempo necesario entre la &uacute;ltima aplicaci&oacute;n y la cosecha del producto.</p>
							<p class="tabla-contenido">*Se efectuaron pruebas de fitotoxicidad con el producto FIPRONOVA&#174; 80 WG en cultivos de crisantemo, alstroemeria y clavel.</p>
							<p class="tabla-contenido">**Volumen de aplicaci&oacute;n por ha: 1200L</p>
							<p class="tabla-contenido">“Debido al alto n&uacute;mero de especies ornamentales, que dificultan el desarrollo de ensayos de eficacia para el registro de este plaguicida en cada una de ellas, el usuario asume la responsabilidad del uso del producto en especies de flores y plantas ornamentales, no indicadas en el cuadro de uso, para lo cual debe realizar una prueba preliminar con el objeto de evaluar el riesgo de fitotoxicidad del plaguicida antes de realizar una aplicaci&oacute;n generalizada”.</p>
							<p class="tabla-contenido">***** En papa se recomienda hacer una sola aplicaci&oacute;n en Emergencia del cultivo o en el momento de la deshierba , volumen de aplicaci&oacute;n por ha: 460 L</p>
							<p class="tabla-contenido">(a)Este periodo es referente al periodo de ingreso de los animales en pastoreo.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> El producto FIPRONOVA&#174; 80 WG debe ser usado en aspersi&oacute;n dirigida al follaje del cultivo, dentro de un esquema de manejo integrado de plagas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS Y VOLUMEN DE MEZCLA:</span> FIPRONOVA&#174; 80 WG, se puede aplicar con equipos convencionales los cuales deben estar en perfectas condiciones de uso, limpios y debidamente calibrados, para obtener un &oacute;ptimo desempe&ntilde;o del producto.</p>
			<p class="BODY-TEXT">Para preparar la mezcla de la aspersi&oacute;n, agregue agua hasta la mitad del tanque y luego la cantidad recomendada de FIPRONOVA&#174; 80 WG agit&aacute;ndolo bien. Complete el volumen con agua y contin&uacute;e agitando hasta que el producto este bien disuelto, luego proceda a realizar la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> FIPRONOVA&#174; 80 WG es compatible con la mayor&iacute;a de los insecticidas usados convencionalmente en cultivos ornamentales, sin embargo, en caso de requerirse mezcla con otro producto, se recomienda hacer una prueba a escala antes de la aplicaci&oacute;n bajo la responsabilidad del usuario.</p>
			<p class="BODY-TEXT">FIPRONOVA&#174; 80 WG no es fitot&oacute;xico en cultivos ornamentales de rosa, clavel, alstroemeria y crisantemo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este empaque, corresponden a los anotados en la etiqueta y que es eficaz para los fines recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> </p>
			<p class="Num_o_Guion">— En caso de escape o derrame, recoja con tierra seca, aserr&iacute;n o arena. Almacene en contenedores y disp&oacute;ngalos de acuerdo con las regulaciones locales vigentes.</p>
			<p class="Num_o_Guion">— No permita que el producto contamine canales, aguas corrientes o aguas estancadas que vayan a ser utilizadas para el consumo humano, animal o riego de cultivo.</p>
			<p class="Num_o_Guion">— Altamente t&oacute;xico para insectos ben&eacute;ficos como las abejas. Evitar aplicar el producto en zonas cercanas a enjambres de abejas. Realizar las aplicaciones en horas tempranas.</p>
			<p class="Num_o_Guion">— Durante las operaciones de mezcla, aplicaci&oacute;n y limpieza, se debe evitar la contaminaci&oacute;n de cuerpos de agua.</p>
			<p class="Num_o_Guion">— T&oacute;xico para los organismos acu&aacute;ticos. No permita que el producto contamine canales, aguas corrientes, aguas estancadas o el suelo. Para aplicaci&oacute;n a&eacute;rea y terrestre, respetar las franjas de seguridad de 100 y 10 metros respectivamente, con relaci&oacute;n a cuerpos de agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span></p>
			<p class="Num_o_Guion">— NO ALMACENAR EN CASAS DE HABITACI&Oacute;N.</p>
			<p class="Num_o_Guion">— Almacene el producto en sitio seguro retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco y seco).</p>
			<p class="Num_o_Guion">— Siempre mantenga el producto en su envase original, debidamente etiquetado y cerrado.</p>
			<p class="Num_o_Guion">— No almacenar junto con alimentos, forrajes, fertilizantes, herbicidas, fungicidas reguladores de crecimiento o semillas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDA DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II - MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina1">Importado y distribuido por: FMC Colombia S.A.S.</p>
			<p class="Final-pagina1">Calle 108 No. 45-30 Torre 2 Of. 1004 - 1005</p>
			<p class="Final-pagina1">Tel&eacute;fono: (571) 6351504 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
