<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Regentsc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Regentsc__">
			<div class="story">

				<p class="NOMBRE">Regent&#174; sc</p>
			<p class="LOGO"><img src="img/bayer-1-cabeza.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Phenylpyrazole</p>
			<p class="Indic_o_Sust">Insecticida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 2244</p>
			<p class="REGISTRO">Titular del registro: BAYER S. A. Av. Am&eacute;ricas No. 57-52 - L&iacute;nea 01 8000 111212,<br />
 Bogot&aacute;, D.C., Colombia /&#174;Marca Registrada</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Fipronil: (±)-5-amino-1-(2,6-dichloro-a,a,a,-trifluoro-p-tolyl)-4-trifluorometilsulfinilpirazole-3- carbonitrilo: 200 g/L por litro de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS. AG&Iacute;TESE ANTES DE USAR.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N Y BENEFICIO:</span> REGENT&#174; SC es un insecticida que corresponde al grupo qu&iacute;mico Fenil Pirazoles. Act&uacute;a por contacto e ingesti&oacute;n presentando una excelente actividad biol&oacute;gica sobre insectos perforadores, chupadores y masticadores.</p>
			<p class="BODY-TEXT">Fipronil act&uacute;a sobre el sistema nervioso de los insectos, m&aacute;s espec&iacute;ficamente el compuesto es activo sobre el canal GABA, regulador del cloro. Insectos resistentes o tolerantes a los piretroides, ciclodienos y organofosforados, no tienen resistencia cruzada al FIPRONIL, siendo REGENT&#174; SC un producto efectivo para los programas de manejo de resistencia.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1 L y 240 cc.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y APLICACI&Oacute;N:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO ANTES DE USAR EL PRODUCTO.</p>
			<table id="table020" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis - &eacute;poca</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">1P.C.* </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">2P.R</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Picudo</p>
							<p class="tabla-contenido">Anthonomus grandis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">325 - 350 mL/Ha: Efectuar las aplicaciones cuando los da&ntilde;os por alimentaci&oacute;n y/u oviposici&oacute;n sean del 20%</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido"> 20 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="10">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="3">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cucarro</p>
							<p class="tabla-contenido">Eutheola bidentata</p>
							<p class="tabla-contenido">Minador de la hoja</p>
							<p class="tabla-contenido">Hidrelia sp.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">300 - 350 mL/Ha:</p>
							<p class="tabla-contenido">Aplicar entre los 8 y 20 d&iacute;as de germinado el cultivo y se observe presencia importante de adultos en el campo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Marranita Gryllotalpa hexadactyla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">250 - 275 mL/Ha: Aplicar a la aparici&oacute;n de los primeros ataques de la plaga</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">30 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chinche del Hedor Oebalus sp.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">250 - 300 cm3/Ha: Aplicar a la aparici&oacute;n de los primeros ataques de la plaga, en estado de grano lechoso</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Papa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano blanco Premnotrypes vorax</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.6 L/Ha o 240 mL por caneca de 200 litros.</p>
							<p class="tabla-contenido">Aplicar a la base de la planta en inicio de germinaci&oacute;n, aporque y maduraci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="5">
							<p class="tabla-contenido">20 d&iacute;as</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla cabezona</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">Trips</p>
							<p class="tabla-contenido">Thrips tabaci</p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">0.6 L/Ha o 240 mL/200 litros agua</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla larga</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Cebolla puerro</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ceboll&iacute;n</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pastos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Chinche de los pastos</p>
							<p class="tabla-contenido">Collaria scenica</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">100 a 150 mL/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">25 d&iacute;as*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">* Periodo entre la &uacute;ltima aplicaci&oacute;n y el re-ingreso del ganado 25 d&iacute;as.</p>
							<p class="tabla-contenido">No realizar aplicaciones a&eacute;reas. No aplicar en presencia de abejas o polinizadores o cerca de enjambres, ni 3 semanas antes de la floraci&oacute;n y durante la floraci&oacute;n del cultivo y/o de cultivos aleda&ntilde;os.</p>
							<p class="tabla-contenido">1P.C.* Periodo de carencia: Tiempo entre la &uacute;ltima aplicaci&oacute;n y la cosecha o el re-ingreso del ganado al lote:</p>
							<p class="tabla-contenido">2P.R. Periodo de reentrada: Periodo restringido (no prohibido) entre la aplicaci&oacute;n y la re-entrada del personal al &aacute;rea aplicada, siempre verifique que la superficie foliar est&eacute; seca. Si requiere realizar alguna labor antes de cumplirse el periodo de re-ingreso (p. ej., monitoreo de la aplicaci&oacute;n), debe utilizar overol, botas y guantes.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>REGENT&#174; SC debe ser aplicado dentro de un programa de rotaci&oacute;n con otros insecticidas de diferente mecanismo de acci&oacute;n, siguiendo las recomendaciones del Comit&eacute; de Prevenci&oacute;n de Resistencia a Insecticidas – IRAC y complementando con pr&aacute;cticas de manejo integrado de cultivo (pr&aacute;cticas culturales adecuadas para el control de la plaga, como un uso de semilla certificada, variedades tolerantes, tratamiento de semilla, adecuada preparaci&oacute;n del suelo, moderadas densidades de siembra, control de malezas y enfermedades).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALES:</span></p>
			<p class="Num_o_Guion">— Causa irritaci&oacute;n moderada a los ojos.</p>
			<p class="Num_o_Guion">— Letal si es inhalado, no respire (polvo, vapor o aspersi&oacute;n).</p>
			<p class="Num_o_Guion">— Evite el contacto con la piel y la ropa.</p>
			<p class="Num_o_Guion">— Utilizar ropa de protecci&oacute;n adecuada al manipular, aplicar el producto; y para ingresar al &aacute;rea tratada antes de terminar el periodo de re-entrada.</p>
			<p class="Num_o_Guion">— No comer, beber ni fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de aplicar el producto b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, lave la ropa contaminada.</p>
			<p class="Num_o_Guion">— Verificar el buen estado del equipo de aplicaci&oacute;n; cal&iacute;brelo previamente.</p>
			<p class="Num_o_Guion">— No sople con la boca las boquillas obstruidas; utilice un cepillo para destaparlas.</p>
			<p class="Num_o_Guion">— No permita animales en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— Conservar el producto en el envase original, etiquetado y cerrado. No re-envase el producto.</p>
			<p class="Num_o_Guion">— No almacenar en casas de habitaci&oacute;n. Almacene el producto en sitios seguros retirados de alimentos y medicinas de consumo humano y animal, bajo condiciones adecuadas que garanticen la conservaci&oacute;n del producto (lugar oscuro, fresco, seco y ventilado).</p>
			<p class="Num_o_Guion">— Transp&oacute;rtelo solamente con productos agroqu&iacute;micos, NO con productos de consumo humano y animal.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS: </span>EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE AL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE LA ETIQUETA DE ESTE PRODUCTO.</p>
			<p class="Num_o_Guion">— En caso de ingesti&oacute;n, si el paciente esta consciente, d&eacute;le una cucharada de jarabe de Ipecacuana para inducir el v&oacute;mito. Si no vomita en 20 minutos, repita la dosis de jarabe una vez m&aacute;s; NO haga vomitar a una persona inconsciente.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos, lave con abundante agua por m&iacute;nimo 15 minutos, cubra el ojo afectado y lleve al paciente al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, retire la ropa y ba&ntilde;e al paciente con abundante agua y jab&oacute;n y lleve al m&eacute;dico.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n por inhalaci&oacute;n, retire la v&iacute;ctima de la zona de contaminaci&oacute;n, lleve al aire libre y mantenga al paciente acostado de medio lado y vigile que &eacute;ste respire. Si no respira utilice la respiraci&oacute;n artificial.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GU&Iacute;A PARA EL M&Eacute;DICO: </span></p>
			<p class="BODY-TEXT">Medidas de descontaminaci&oacute;n general: Tratamiento sintom&aacute;tico.</p>
			<p class="BODY-TEXT">Siempre debe tenerse en mente la posibilidad de exposici&oacute;n a otros agentes. El manejo espec&iacute;fico comprende control de las convulsiones con: Diazepam 10 a 30 g seg&uacute;n el peso, por v&iacute;a intravenosa, esta dosis ser&aacute; repetida cada 10 a 30 minutos acorde a la respuesta del paciente; o fenobarbital 50 a 100 mg v&iacute;a IV, y debe ir acompa&ntilde;ado de las medidas usuales de descontaminaci&oacute;n, como el lavado g&aacute;strico y la inducci&oacute;n de catarsis salina. Los s&iacute;ntomas de intoxicaci&oacute;n con fipronil son revertidos r&aacute;pidamente por el tratamiento. El tratamiento debe continuarse durante varios d&iacute;as, disminuyendo gradualmente la dosis del anticonvulsionante, basado en la repuesta cl&iacute;nica del paciente. Esto es necesario debido a la lenta eliminaci&oacute;n del compuesto. NO se debe administrar atropina, ni oximas regeneradoras de colinesterasa, a menos que se sospeche intoxicaci&oacute;n concomitante con organofosforados o carbamatos. Los opi&aacute;ceos, la adrenalina y la aminofilina se contraindican.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span></p>
			<p class="Num_o_Guion">— En caso de derrame, recoger con materiales absorbentes (aserr&iacute;n o tierra seca), guardarlo en bolsa pl&aacute;stica y/o caneca y deseche acorde con la entidad local competente.</p>
			<p class="Num_o_Guion">— No asperjar &aacute;reas fuera del cultivo a tratar. Lave el equipo en el sitio de la aplicaci&oacute;n y deseche esta agua en el &aacute;rea tratada.</p>
			<p class="Num_o_Guion">— No contaminar lagos, r&iacute;os, estanques ni arroyos con desechos o envases vac&iacute;os.</p>
			<p class="Num_o_Guion">— Altamente t&oacute;xico a abejas. No aplicar en presencia de abejas o polinizadores o cerca de enjambres, ni 3 semanas antes de floraci&oacute;n y durante la floraci&oacute;n del cultivo y de cultivos aleda&ntilde;os. Preferible aplicar temprano en la ma&ntilde;ana o al final de la tarde.</p>
			<p class="Num_o_Guion">— No realizar aplicaciones a&eacute;reas.</p>
			<p class="Num_o_Guion">— Si existen apiarios cercanos informe previamente al apicultor.</p>
			<p class="Num_o_Guion">— Respetar las franjas de seguridad en relaci&oacute;n a cuerpos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, o cualquiera otra &aacute;rea que requiera protecci&oacute;n especial, 10 metros (terrestre) y 100 metros (a&eacute;rea).</p>
			<p class="BODY-TEXT">SE PROH&Iacute;BE LA UTILIZACI&Oacute;N DEL ENVASE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE EL ENVASE TRES VECES Y VAC&Iacute;E EL AGUA DE LAVADO EN LA MEZCLA DE APLICACI&Oacute;N, EVITANDO SALPICADURAS. LOS ENVASES, EMPAQUES O EMBALAJES DESOCUPADOS SE DEBER&Aacute;N DESTRUIR DE MANERA QUE QUEDEN INSERVIBLES Y SU ELIMINACI&Oacute;N FINAL DEBER&Aacute; SER LA APROBADA POR LA RESPECTIVA AUTORIDAD LOCAL.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE EMERGENCIA LLAMAR A:</span> EN CASO DE DERRAME O INCENDIO COMUNICARSE CON CISPROQUIM:</p>
			<p class="BODY-TEXT">L&iacute;nea 01 8000 916012. ATENCI&Oacute;N 24 HORAS. O EN BOGOT&Aacute; AL TEL: (091) 288 60 12. L&Iacute;NEA BAYER CROP SCIENCE DE SERVICIO AL CLIENTE: 01 8000 111212.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> Antes de realizar mezclas con REGENT&#174; SC debe realizarse previamente pruebas de compatibilidad con el producto que se desea mezclar (miscibilidad y fitocompatibilidad) en peque&ntilde;a escala. REGENT&#174; SC en las dosis y frecuencia recomendadas es compatible con los cultivos registrados. Sin embargo se recomienda realizar pruebas de fito-compatibilidad en nuevas variedades y/o h&iacute;bridos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> El Titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III CUIDADO - MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">Formulado y Distribuido por:</p>
			<p class="LOGO-PIE"><img src="img/bayer-2-pie.png" alt="" /></p>
			<p class="Final-pagina">BAYER S.A.</p>
			

			</div>
		</div>
	</body>
</html>
