<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Fixol80wp__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Fixol80wp__">
			<div class="story">

				<p class="NOMBRE">Fixol&#174; 80 wp</p>
			<p class="PRESENTA">Polvo mojable, WP</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA No. 0376</p>
			<p class="LOGO"><img src="img/TQ.png" alt="" /></p>
			<br><br>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N:</span> FIXOL&#174; 80 WP es un fungicida sist&eacute;mico con capacidad de traslocaci&oacute;n ascendente y descendente, su actividad fungicida es especialmente contra oomicetos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Fosetyl aluminio 800 g por Kg</p>
			<p class="BODY-TEXT">Tris-o-etil fosfonato de aluminio.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p 1 Kg</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Ethyl fosfonato.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> El mecanismo de acci&oacute;n de FIXOL&#174; 80 WP, fosetyl aluminio no es conocido en forma precisa. Por v&iacute;a indirecta, estimula las defensas naturales de la planta donde intervienen mecanismos fisiol&oacute;gicos complejos y m&uacute;ltiples. Por su componente fosetyl aluminio clasificaci&oacute;n FRAC (comit&eacute; de acci&oacute;n para resistencia de fungicidas), grupo U: Modo de acci&oacute;n desconocido, c&oacute;digo FRAC: 33.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N: </span>FIXOL&#174; 80 WP fungicida con actividad sist&eacute;mica, especialmente contra oomicetos; penetra en menos de 1 hora en la planta y se transloca siguiendo las corrientes de savia. La sistemia se manifiesta a la vez en sentido ascendente por el xilema y descendente por el floema. Est&aacute; dotado de acci&oacute;n curativa durante los 2 a 3 d&iacute;as siguientes a la infecci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">USOS Y DOSIS:</span></p>
			<table id="table037" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Blanco biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
							<p class="tabla-contenido">(Rosa sp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Mildeo velloso (Peronospora sparsa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2-3 g/L de agua</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N.A.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas<br />Siempre y cuando la superficie foliar est&eacute; seca</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C.: Periodo de carencia, intervalo de seguridad en d&iacute;as, entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.: Periodo de reentrada, intervalo entre la aplicaci&oacute;n y el reingreso al &aacute;rea tratada.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE EMPLEO:</span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N: </span>Aplicar FIXOL&#174; 80 WP cuando las condiciones ambientales favorezcan el desarrollo del mildeo velloso y las plantas y el follaje se encuentren en crecimiento activo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Verter en el tanque de mezcla o directamente en el tanque de la aspersora la cantidad de FIXOL&#174; 80 WP a utilizar en la mitad del volumen de agua a usar. Agregar a esta mezcla la cantidad de agua requerida para completar el “caldo de aspersi&oacute;n” agitando bien y constantemente. No guardar el caldo preparado. Usarlo de inmediato.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPOS: </span>Los equipos de aspersi&oacute;n deben disponer de un sistema adecuado de agitaci&oacute;n para poder garantizar una suspensi&oacute;n uniforme y homog&eacute;nea durante la aplicaci&oacute;n. La cantidad de “caldo de aspersi&oacute;n” a utilizar depende del m&eacute;todo de aplicaci&oacute;n. Solo una calibraci&oacute;n previa del equipo y la utilizaci&oacute;n de boquillas adecuadas garantizan una distribuci&oacute;n uniforme y correcta del caldo sobre el cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD: </span>FIXOL&#174; 80 WP puede tener problemas de compatibilidad cuando es utilizado en mezcla con abonos foliares que contienen nitr&oacute;geno, as&iacute; como productos a base de cobre. Se debe realizar un ensayo previo antes de mezclar el producto con estas sustancias. No se debe emplear el producto con formulaciones aceitosas, la formaci&oacute;n de una capa de aceite sobre el follaje impide su penetraci&oacute;n. No se debe adicionar acidificantes al tanque de mezcla, ya que FIXOL&#174; 80 WP por sus caracter&iacute;sticas f&iacute;sicas acidifica el pH del agua.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FITOTOXICIDAD: </span>FIXOL&#174; 80 WP en las dosis y cultivos recomendados, no presenta toxicidad para las plantas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL:</span> “El titular del registro garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto contenido en este envase, corresponden a las anotadas en la etiqueta y que es eficaz para los fines recomendados, si se usa y maneja de acuerdo con las indicaciones e instrucciones dadas”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N: </span>Bolsa por 1 Kg.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">Versi&oacute;n 2 julio 2010.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III</p>
			<p class="Final-pagina1">LIGERAMENTE PELIGROSO - CUIDADO</p>
			<p class="Final-pagina">Agvet</p>
			

			</div>
		</div>
	</body>
</html>
