<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Thimet5g__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Thimet5g__">
			<div class="story">

				<p class="NOMBRE">Thimet&#174; 5% g</p>
			<p class="PRESENTA">Granulado</p>
			<p class="Indic_o_Sust">Insecticida de uso agr&iacute;cola</p>
			<p class="REGISTRO">Registro de venta ICA No 1257</p>
			<p class="REGISTRO">A nombre de Clabe Representaciones Colombianas Ltda.</p>
			<p class="LOGO"><img src="img/MAGRO.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Forato 50 g/Kg</p>
			<p class="BODY-TEXT">0.0.- dietil-S-(etiltio) metil fosforoditioato</p>
			<p class="BODY-TEXT">Ingredientes aditivos s.c.p 1 Kg</p>
			<p class="BODY-TEXT">“CONSULTE CON UN INGENIERO AGRONOMO”.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>Para su aplicaci&oacute;n y manipulaci&oacute;n debe disponerse de todos los equipos de protecci&oacute;n ver “PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N”.</p>
			<p class="BODY-TEXT">THIMET&#174; 5% G es un insecticida organofosforado, sist&eacute;mico (acci&oacute;n estomacal) y de contacto. THIMET&#174; 5% G cuyo ingrediente activo es forato; es especialmente activo contra insectos chupadores, masticadores y algunos nem&aacute;todos. Para mejores efectos debe ser incorporado al suelo cerca de las semillas, pl&aacute;ntulas o plantas. Puede ser aplicado en suelos secos para que despu&eacute;s de terminada la faena de siembra o de aplicaci&oacute;n se aplique el riego.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table032" class="Ningun-estilo-de-tabla">
	<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Objetivo biologico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis y recomendaciones </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Papa</p>
							<p class="tabla-contenido">(Solanum spp.)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Afidos (Myzus persicae)(Macrosiphum euphorbiae), Toston (Liriomyza quadrata), Larvas de pulguilla (Epitrix sp.) Muques de la papa (Copitarsia consueta)(Peridronia saucia)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30/40 Kg/Ha; apl&iacute;quese a la siembra colocando el producto en el fondo del surco antes o despu&eacute;s de colocar la semilla. Utilice la dosis baja en suelos livianos y la dosis alta en suelos pesados. </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano blanco (Premnotrypes vorax) </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">30 Kg/Ha efect&uacute;e tres aplicaciones: La primera a la siembra, la segunda a la germinaci&oacute;n completa y la tercera antes de aporque.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N: </span>No comer, beber o fumar durante la aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Utilice ropa protectora durante la manipulaci&oacute;n, aplicaci&oacute;n y para ingresar al &aacute;rea tratada.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto, limpie el equipo de aplicaci&oacute;n y elementos de protecci&oacute;n. B&aacute;&ntilde;ese con abundante agua y jab&oacute;n, c&aacute;mbiese de ropa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="BODY-TEXT">Por ingesti&oacute;n: Induzca el v&oacute;mito. Nunca suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">Por contacto con la piel: L&aacute;vese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT">Por contacto con los ojos: Lavarlos con abundante agua fresca durante m&iacute;nimo 15 minutos, manteniendo los p&aacute;rpados abiertos.</p>
			<p class="BODY-TEXT">Por inhalaci&oacute;n: Lleve a la persona a un lugar fresco y aireado.</p>
			<p class="BODY-TEXT">Instrucciones para el m&eacute;dico: La ATROPINA es un ant&iacute;doto, consultar al m&eacute;dico como obtener una dotaci&oacute;n de tabletas de 0.6 mg para casos de emergencia.</p>
			<p class="BODY-TEXT">Si los s&iacute;ntomas incluyen visi&oacute;n borrosa, c&oacute;licos estomacales y opresi&oacute;n en el pecho, no esperar al m&eacute;dico, tome dos tabletas inmediatamente. No tome ATROPINA a menos que los s&iacute;ntomas de envenenamiento hayan ocurrido. Cualquiera que haya estado lo suficientemente enfermo para tomar ATROPINA debe ser visto por un m&eacute;dico lo m&aacute;s pronto posible.</p>
			<p class="BODY-TEXT">EN CASO DE EMERGENCIA LLAMAR LAS 24 HORAS A CISPROQUIM: L&iacute;nea gratuita nacional 018000916012 o en Bogot&aacute; 2886012 Atenci&oacute;n 24 horas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>Entre la zona de aplicaci&oacute;n y &aacute;reas sensibles (como cuerpos de agua, carreteras, cultivos susceptibles, n&uacute;cleos de poblaci&oacute;n humana y animal), debe respetarse una franja de seguridad m&iacute;nima de 10 a 100 metros.</p>
			<p class="BODY-TEXT">Para protecci&oacute;n de fauna terrestre y acu&aacute;tica, evite que el producto entre en contacto con &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT">T&oacute;xico para organismos acu&aacute;ticos. Evite contaminar fuentes de agua con el producto o con sus residuos. En caso de derrame, recoja con escoba y pala anti-chispa; disponga en un recipiente herm&eacute;tico y descontamine el &aacute;rea donde cay&oacute; el producto con una soluci&oacute;n de hipoclorito al 1% o con cal viva al 1%.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> En general cuando se emplean gr&aacute;nulos de THIMET&#174; se aplican “tal como viene” sin mezclarla con otros materiales. En esta forma se evitan problemas de incompatibilidad. Por las caracter&iacute;sticas de aplicaci&oacute;n es preferible evitar las aplicaciones con cal o en proximidad con los fertilizantes ed&aacute;ficos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AVISO DE GARANT&Iacute;A:</span> El fabricante garantiza que las caracter&iacute;sticas fisicoqu&iacute;micas del producto corresponden a las anotadas en la etiqueta y que mediante registro oficial de venta se verific&oacute; que es apto para los fines aqu&iacute; recomendados de acuerdo con las indicaciones de empleo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONDICIONES DE ALMACENAMIENTO:</span> Mant&eacute;ngase en un sitio seguro, retirado de alimentos y medicinas de consumo humano o animal bajo condiciones que garanticen su conservaci&oacute;n (lugar oscuro fresco y seco). Conservar el producto en el envase original, etiquetado y cerrado. MANT&Eacute;NGASE BAJO LLAVE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, INACTIVE OLORES Y RESTOS DE MATERIAL ACTIVO CON CAL VIVA Y LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO SEG&Uacute;N EL PLAN DE MANEJO AMBIENTAL.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACIONES:</span> Garrafa o bidones de 2 kilos; bulto de 15 kilos.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II</p>
			<p class="Final-pagina1">ALTAMENTE T&Oacute;XICO - CUIDADO - VENENO</p>
			<p class="Final-pagina1">Importado y distribuido por: MAGRO S. A.</p>
			

			</div>
		</div>
	</body>
</html>
