<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Progro__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Progro__">
			<div class="story">

				<p class="NOMBRE">Progro&#174;</p>
			<p class="PRESENTA">Polvo mojable</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. de Venta ICA 1906</p>
			<p class="REGISTRO">TITULAR ADAMA ANDINA B.V SUCURSAL COLOMBIA</p>
			<p class="LOGO"><img src="img/logo-ADAMA-2018.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Ingrediente activo: Carbox&iacute;n+Thiram.</p>
			<p class="BODY-TEXT">Concentraci&oacute;n: 200 g/Kg de Carbox&iacute;n, 200 g/Kg Thiram.</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Carboxamida + Ditiocarbamato.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CULTIVOS:</span> Arroz, clavel y rosa (ornamentales).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">TARGET:</span> Pudrici&oacute;n de la vaina en arroz: Rhozotonia solani, Damping off y Botrytis: Botrytis cin&eacute;rea.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MODO DE ACCI&Oacute;N:</span> El Carboxin es un fungicida preventivo y curativo, de acci&oacute;n sist&eacute;mica, que afecta la respiraci&oacute;n de los hongos. El Thiram es preventivo, con acci&oacute;n de contacto de amplio espectro, que inhibe la germinaci&oacute;n de las esporas, la elongaci&oacute;n del tubo germinativo, el crecimiento micelial y la esporulaci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> El Carboxin inhibe la enzima succinato dehidrogenasa, que afecta la respiraci&oacute;n de los hongos, sumado a la acci&oacute;n Multisitio del Thiram, que afecta la respiraci&oacute;n mitocondrial, inhibiendo la enzima succinato ubiquinona reductasa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RIESGO DE RESISTENCIA:</span> La combinaci&oacute;n de estos dos fungicidas fue clasificada por la FRAC (Fungicide Resistanse Action Committee) en su &uacute;ltimo reporte, como de riesgo bajo, sin ning&uacute;n tipo de desarrollo de resistencia conocido.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> PROGRO&#174; es la mezcla de dos fungicidas: Uno sist&eacute;mico (Carboxin) y otro protectante (Thiram), dise&ntilde;ada para controlar hongos pat&oacute;genos a los cultivos, de dos maneras diferentes, con lo cual disminuye la probabilidad de aparici&oacute;n de resistencia de los microorganismos, cuando se hace uso repetido de un solo ingrediente espec&iacute;fico. Tiene, por lo tanto, actividad preventiva, curativa y de amplio espectro que incluye hongos como Rhyzoctonia, Pythium, Fusarium, Sclerotium, Penicilium, Alternaria, Aspergillus sp, Cercospara, Rhyzopus y Streptomyces.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table090" class="Ningun-estilo-de-tabla">
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Objetivo biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Pudrici&oacute;n o a&ntilde;ublo de la vaina (Rizhoctonia solani)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">2 Kg/ha aspersi&oacute;n foliar 30 y 60 d&iacute;as despu&eacute;s de la germinaci&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Clavel</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Damping-off complejo fungoso causante de Damping-off</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">3 g/L de agua. Aplicado en Drench 2 y 17 d&iacute;as despu&eacute;s de siembra, en bancos de enraizamiento.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="4">
							<p class="tabla-titulo">Ornamentales*</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosa</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">(Botrytis cinerea)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.8 g/L</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">4 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="4">
							<p class="tabla-contenido">* Seg&uacute;n Resoluci&oacute;n ICA No. 4754 del 7 de diciembre de 2011.</p>
							<p class="tabla-contenido">P.R.: Periodo de re-entrada: Intervalo m&iacute;nimo de tiempo establecido entre la &uacute;ltima aplicaci&oacute;n de un plaguicida y la entrada de trabajadores sin el equipo de protecci&oacute;n, al &aacute;rea tratada.</p>
							<p class="tabla-contenido">P.C.: Periodo de carencia: Intervalo (d&iacute;as) entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">N.A.: No aplica.</p>
							<p class="tabla-contenido">“Debido al alto n&uacute;mero de especies ornamentales, que dificultan el desarrollo de ensayos de eficacia para el registro de este plaguicida en cada una de ellas, el usuario asume la responsabilidad del uso del producto en las especies de flores y plantas ornamentales, no indicadas en el cuadro de uso, para lo cual debe realizar una prueba preliminar con el objeto de evaluar el riesgo de fitotoxicidad del plaguicida antes de realizar una aplicaci&oacute;n generalizada.”</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> En el cultivo de arroz aplicar 30 d&iacute;as despu&eacute;s de la germinaci&oacute;n. En clavel realizar aplicaciones en drench 2 y 17 d&iacute;as despu&eacute;s de siembra, en bancos de enraizamiento. Para el cultivo de rosa realizar aplicaciones dirigidas al tercio superior cuando se comiencen a presentar botones florales.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>PROGRO&#174; es compatible con la mayor&iacute;a de los fungicidas com&uacute;nmente aplicados, no debe mezclarse con plaguicidas de reacci&oacute;n alcalina. Se recomienda sin embargo bajo responsabilidad del usuario, que en casos de mezclas de tanque con otros plaguicidas, se realice previamente una prueba de compatibilidad, observando las plantas tratadas en los tres d&iacute;as siguientes a la aplicaci&oacute;n, para determinar los aspectos f&iacute;sicos y las reacciones a efectos fitot&oacute;xicos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> Bolsa de 1 Kg.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">Elaborado por: Departamento T&eacute;cnico</p>
			<p class="Final-pagina">ADAMA ANDINA</p>
			

			</div>
		</div>
	</body>
</html>
