<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Stampirecand__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Stampirecand__">
			<div class="story">

				<p class="NOMBRE">Stampir ec </p>
			<p class="LOGO"><img src="img/logo_UPL.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable - EC</p>
			<p class="Indic_o_Sust">Herbicida post- emergente selectivo</p>
			<p class="REGISTRO">Reg. ICA 2017</p>
			<p class="REGISTRO">Titular del Registro: RICECO INTERNATIONAL COLOMBIA S.A.S. (Compa&ntilde;&iacute;a del Grupo UPL)</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo</p>
			<p class="BODY-TEXT">Propanil: 3,4-Dicloropropionanilida 380 g/L</p>
			<p class="BODY-TEXT">Triclopyr: &aacute;cido-3,5,6-tricloro-2-piridini-loxiac&eacute;tico 40 g/L</p>
			<p class="BODY-TEXT">Ingredientes aditivos: c.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GENERALIDADES:</span> STAMPIR EC es un herbicida selectivo post-emergente de amplio espectro de acci&oacute;n sobre malezas ciper&aacute;ceas, hojas anchas y gram&iacute;neas en cultivos de <span class="bold">arroz </span>de riego o de secano. La aplicaci&oacute;n debe ser hecha despu&eacute;s de que tanto el <span class="bold">arroz </span>como las malezas hayan emergido y est&eacute;n en pleno crecimiento, dosificando el producto de acuerdo al tama&ntilde;o de las malezas y la humedad del suelo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DOSIS Y &Eacute;POCA DE APLICACI&Oacute;N:</span> STAMPIR EC es un herbicida que se puede aplicar sobre <span class="bold">arroz </span>de una hoja hasta el inicio de macollamiento es decir, desde los 10 hasta 30 d&iacute;as despu&eacute;s de la germinaci&oacute;n del arroz, us&aacute;ndose dosis de 5 a 9 litros por hect&aacute;rea para el control de malezas ciper&aacute;ceas, hojas anchas y gram&iacute;neas. Aplique de 5 a 6 l/ha para el control de gram&iacute;neas, ciper&aacute;ceas y hojas anchas que tengan de 1 a 4 hojas, lo que ocurre entre los 10 y 15 d&iacute;as despu&eacute;s de la germinaci&oacute;n. Sobre malezas ciper&aacute;ceas y hojas anchas que est&aacute;n iniciando floraci&oacute;n, aplique Stampir EC en dosis de 8 a 9 l/ha.</p>
			<p class="BODY-TEXT">Efectos sobre el arroz: STAMPIR EC aplicado en las dosis recomendadas es selectivo al cultivo. La ligera clorosis que puede ocasionar el propanil desaparece 5 a 10 d&iacute;as despu&eacute;s de la aplicaci&oacute;n. No se recomienda el tratamiento sobre arroz debilitado por efecto de sales, exceso de agua y otras causas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD CON OTROS PLAGUICIDAS: </span>STAMPIR EC se puede aplicar con herbicidas pre-emergentes que se usan en post-emergencia. No se recomienda la aplicaci&oacute;n con insecticidas carbamatos y fosforados.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">IMPORTANCIA DE LA PREPARACI&Oacute;N DE TERRENOS:</span> Con una buena preparaci&oacute;n del suelo, libre de terrones y nivelaci&oacute;n adecuada, se puede obtener una germinaci&oacute;n uniforme del arroz y de las malezas ciper&aacute;ceas, hojas anchas y gram&iacute;neas, para as&iacute; obtener un buen control de ellas con la aplicaci&oacute;n de STAMPIR EC a la dosis recomendada.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EQUIPO PARA APLICACI&Oacute;N:</span> STAMPIR EC puede ser aplicado con equipos de fumigaci&oacute;n convencionales que est&eacute;n en buen estado. Con el objetivo de evitar da&ntilde;os al <span class="bold">arroz </span>y/o cultivos susceptibles, aseg&uacute;rese de lavar bien el equipo antes y despu&eacute;s de la aplicaci&oacute;n del STAMPIR EC, para eliminar residuos.</p>
			<p class="BODY-TEXT">Equipo a&eacute;reo: El volumen de mezcla para aplicaci&oacute;n a&eacute;rea del STAMPIR EC oscila entre 56-76 l/ha (14-20 gal/ha), asegurando as&iacute; un cubrimiento uniforme sobre las malezas.</p>
			<p class="BODY-TEXT">Aplique STAMPIR EC en las horas de la ma&ntilde;ana y evite el arrastre del producto por condiciones ambientales desfavorables. La altura de vuelo para la aplicaci&oacute;n del STAMPIR EC debe ser entre 1.5-2 metros, utilizando bandereo fijo y el ancho de pasada se determinar&aacute; de acuerdo al tipo de aeronave utilizada.</p>
			<p class="BODY-TEXT">Bombas acopladas a tractores: Se puede aplicar STAMPIR EC con las bombas corrientes acopladas al tractor provistas de boquillas tipo abanico y, en vol&uacute;menes de mezcla entre 100 a 150 l/ha. Debe banderearse el lote al momento de la aplicaci&oacute;n para eliminar fallas.</p>
			<p class="BODY-TEXT">Bombas de espalda: Si se utiliza bomba de espalda para la aplicaci&oacute;n de STAMPIR EC, se aconseja el uso de boquillas para aspersi&oacute;n c&oacute;nica o de tipo plano en abanico. Utilice un volumen de mezcla m&iacute;nimo de 200 l/ha, manteniendo una aspersi&oacute;n constante que permita hacer una dosificaci&oacute;n correcta.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">CONDICIONES PARA LA APLICACI&Oacute;N:</span> No aplique STAMPIR EC cuando la velocidad del viento provoque el arrastre del producto a cultivos cercanos que sean sensibles. Un viento transversal es deseable para facilitar un dep&oacute;sito uniforme. Es posible aplicar el STAMPIR EC a&uacute;n cuando las gram&iacute;neas, ciper&aacute;ceas, hojas anchas est&aacute;n cubiertas por el roc&iacute;o. Sin embargo, una lluvia dentro de 3 o 6 horas despu&eacute;s del tratamiento puede disminuir la eficiencia del STAMPIR EC.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PELIGRO DE ARRASTRE A OTROS CULTIVOS:</span> STAMPIR EC es perjudicial a la mayor&iacute;a de los cultivos con excepci&oacute;n de los cereales y gram&iacute;neas perennes. Evite el arrastre o la aplicaci&oacute;n accidental a otros cultivos, tales como algod&oacute;n, soya, ma&iacute;z, girasol, plantas leguminosas, hortalizas, frutales, vi&ntilde;edos, ornamentales y arbustos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MALEZAS QUE CONTROLA:</span></p>
			<p class="BODY-TEXT">Ciper&aacute;ceas: Barba de indio: Fimbristylis annua, Cortadera: Cyperus iria o Cyperus diffusus, Cortadera: Cyperus esculentum.</p>
			<p class="BODY-TEXT">Gram&iacute;neas: Paja peluda: Paspalum pilosum, Caminadora: Rottboellia cochinchinensis (exaltata), Falsa caminadora: Ischaemum rugosum, Guarda roc&iacute;o: Digitaria sanguinalis.</p>
			<p class="BODY-TEXT">Hojas anchas: Botoncillo: Eclipta alba, Palo de agua: Jussiaea linifolia, Frijolillo: Phaseolus lathyroides, Sesbania: Sesbania exaltata, Espadilla: Corchorus orinocensis, Batatilla: Ipomoea spp, Chilinchil: Senna (Cassia) tora.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO:</span> MANT&Eacute;NGASE FUERA DEL ALCANCE DE LOS NI&Ntilde;OS. Es nocivo si se ingiere. Se absorbe a trav&eacute;s de la piel, siendo sensibilizador e irritante a ella. En caso de contacto enjuague la piel con abundante agua. Es da&ntilde;ino a los ojos, obtenga atenci&oacute;n m&eacute;dica.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> Si es ingerido por accidente, d&eacute; beber dos vasos con agua. Consulte al m&eacute;dico. No inducir el v&oacute;mito, debido a presencia de destilados del petr&oacute;leo. Lavado g&aacute;strico bajo supervisi&oacute;n m&eacute;dica. Colocar al paciente en un lugar aireado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA PROTECCI&Oacute;N DEL AMBIENTE:</span></p>
			<p class="Num_o_Guion">— No contamine los lagos, estanques, r&iacute;os y dem&aacute;s fuentes de agua.</p>
			<p class="Num_o_Guion">— No arroje a las fuentes de agua los sobrantes del producto, al lavar los equipos de aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— No lo almacene con comida, agua o ninguna clase de alimento.</p>
			<p class="BODY-TEXT">EN CASO DE INTOXICACI&Oacute;N LLAME AL M&Eacute;DICO INMEDIATAMENTE O LLEVE AL PACIENTE AL M&Eacute;DICO Y MU&Eacute;STRELE UNA COPIA DE ESTA ETIQUETA.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA.</p>
			<p class="BODY-TEXT">EL AGUA EN LA MEZCLA DE APLICACI&Oacute;N. LUEGO DESTR&Uacute;YALO.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para consumo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">GARANT&Iacute;A:</span> El fabricante garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto corresponden a las anotadas en la etiqueta y que mediante registro oficial de venta se verific&oacute; que es apto para los fines aqu&iacute; recomendados, de acuerdo con las indicaciones de empleo.</p>
			<p class="Final-pagina1">Categor&iacute;a toxicol&oacute;gica: III MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina">UPL COLOMBIA S.A.S.</p>
			

			</div>
		</div>
	</body>
</html>
