<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Confirm__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Confirm__">
			<div class="story">

				<p class="NOMBRE">Confirm&#174;</p>
			<p class="LOGO"><img src="img/Summitagro.png" alt="" /></p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada</p>
			<p class="Indic_o_Sust">Insecticida imitador de la hormona  natural de la muda de los insectos,  la ECDISONA</p>
			<p class="REGISTRO">Reg. ICA No. 3140</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N:</span> Tebufenozide (240 g/L).</p>
			<p class="BODY-TEXT">Grupo qu&iacute;mico: Dyacilhydrazine.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N</span>: Controla espec&iacute;ficamente larvas de LEPID&Oacute;PTEROS. La larva tratada deja de alimentarse antes de las 24 horas posteriores al tratamiento, y no puede deshacerse de su vieja muda, por lo cual muere por deshidrataci&oacute;n e inanici&oacute;n despu&eacute;s de 48 a 72 horas. La mortalidad de las larvas puede ser confirmada por monitoreo, entre 5 y 6 d&iacute;as despu&eacute;s de la aplicaci&oacute;n. Act&uacute;a por ingesti&oacute;n. No es sist&eacute;mico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MECANISMO DE ACCI&Oacute;N:</span> Regulador de crecimiento que provoca muda prematura.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO: </span></p>
			<table id="table105" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivos</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Plagas y Recomendaciones</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.:</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" rowspan="2">
							<p class="tabla-contenido">Algod&oacute;n</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano de las Hojas Alabama argillacea Aplicar sobre larvas L1 - L4 </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.15-0.20 L/ha Aplicaci&oacute;n terrestre 0.20-0.25 L/ha Aplicaci&oacute;n a&eacute;rea </p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">30 d&iacute;as </p>
						</td>
						<td class="Ningun-estilo-de-tabla" rowspan="4">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano bellotero Spodoptera frugiperda Aplicar sobre larvas L1 y L2 </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.25-0.30 L/ha Aplicaci&oacute;n terrestre 0.30-0.33 L/ha Aplicaci&oacute;n a&eacute;rea </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano cogollero Spodoptera frugiperda Aplicar sobre larvas L1 - L2 </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.30 L/ha Aplicaci&oacute;n terrestre </p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z </p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Gusano cogollero Spodoptera frugiperda Aplicar sobre larvas L1 - L2</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.30 Litros/hect&aacute;rea </p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Arroz: Efectuar 1 aplicaci&oacute;n con larvas en estados L1 a L2.</p>
			<p class="BODY-TEXT">Ma&iacute;z y Algod&oacute;n: Efectuar entre 1 y 2 aplicaciones, con 7 d&iacute;as de diferencia, una vez detectada la plaga y en los primeros estados de desarrollo de la plaga (L1 y L2).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD:</span> Las mezclas de productos agroqu&iacute;micos, fertilizantes, coadyuvantes o reguladores fisiol&oacute;gicos efectuadas con CONFIRM&#174; deben ser probadas previamente en cantidades y &aacute;reas peque&ntilde;as para confirmar la compatibilidad de la mezcla y la afinidad con las plantas. Dichas mezclas siempre deben ser usadas inmediatamente despu&eacute;s de su preparaci&oacute;n y no deben ser conservadas de un d&iacute;a para otro.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS:</span></p>
			<p class="Num_o_Guion">— Mant&eacute;ngase bajo llave fuera del alcance de los ni&ntilde;os.</p>
			<p class="Num_o_Guion">— Lea cuidadosamente la etiqueta antes de usar el producto y siga atentamente las instrucciones, advertencias y precauciones de uso, manejo y aplicaci&oacute;n.</p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n llame al m&eacute;dico inmediatamente o lleve al paciente al m&eacute;dico y mu&eacute;strele esta informaci&oacute;n, o la etiqueta del producto u hoja informativa adjunta. Siga cuidadosamente las instrucciones de primeros auxilios, mientras el paciente es atendido por un m&eacute;dico.</p>
			<p class="Num_o_Guion">— Utilice ropa y equipos de protecci&oacute;n adecuados, durante la preparaci&oacute;n y aplicaci&oacute;n, y para ingresar al &aacute;rea reci&eacute;n tratada.</p>
			<p class="Num_o_Guion">— Despu&eacute;s de usar el producto c&aacute;mbiese, l&aacute;vese las manos con agua y jab&oacute;n, lave la ropa contaminada o usada, y b&aacute;&ntilde;ese el cuerpo entero con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— Conserve siempre el producto en su envase original, debidamente etiquetado, cerrado y sellado.</p>
			<p class="Num_o_Guion">— Se prohibe la utilizaci&oacute;n de los envases de agroqu&iacute;micos para contener alimentos o agua para consumo.</p>
			<p class="Num_o_Guion">— EN CASO DE EMERGENCIA, COMUN&Iacute;QUESE CON LA L&Iacute;NEA DE ATENCI&Oacute;N DE EMERGENCIAS TOXICOL&Oacute;GICAS CISTEMA - ARL SURA, AL 018000-511414 (LAS 24 HORAS).</p>
			<p class="BODY-TEXT"><span class="bold-entrada">AYUDE A PRESERVAR EL MEDIO AMBIENTE:</span> No permita que el producto caiga en estanques, r&iacute;os, lagos o dem&aacute;s fuentes de agua. No arroje a las fuentes de agua los sobrantes de la aplicaci&oacute;n. En caso de derrames utilice materiales absorbentes no reactivos para recogerlos, antes de su disposici&oacute;n final en recipientes.</p>
			<p class="BODY-TEXT">Para aplicaci&oacute;n a&eacute;rea y terrestre respetar las franjas de seguridad de 100 y 10 metros respectivamente, en relaci&oacute;n con cuerpos de agua y n&uacute;cleos de poblaci&oacute;n animal y humana.</p>
			<p class="BODY-TEXT">Triple lavado: Despu&eacute;s de usar el contenido, enjuague tres veces el envase o empaque y vierta la soluci&oacute;n resultante en la mezcla de aplicaci&oacute;n. luego inutil&iacute;celo tritur&aacute;ndolo o perfor&aacute;ndolo. Lleve el envase o empaque al centro de acopio m&aacute;s cercano del programa “Campo-Limpio”, una vez haya efectuado el triple lavado.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: III - MEDIANAMENTE T&Oacute;XICO</p>
			<p class="Final-pagina1">Lea la etiqueta antes de usar el producto. Plaguicida. </p>
			<p class="Final-pagina1">Consulte con su Ingeniero Agr&oacute;nomo</p>
			<p class="Final-pagina1">SUMMIT AGRO COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Calle 113 No. 7-21 - Ofc.: 1111 - Torre A  - Tel.: (57-1) 3809070 </p>
			<p class="Final-pagina1">Fax: (57-1) 6292282 - Bogot&aacute;, D.C., Colombia</p>
			

			</div>
		</div>
	</body>
</html>
