<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Starmite30sc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Starmite30sc__">
			<div class="story">

				<p class="NOMBRE">Starmite&#174; 30 sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada (SC)</p>
			<p class="Indic_o_Sust">Acaricida agr&iacute;cola</p>
			<p class="REGISTRO">Reg. Nal. ICA 837</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Cyenopyrafen 314 g/L</p>
			<p class="BODY-TEXT">(E)-2-(4-tert-butylphenyl)-2-cyano-1-(1,3,4-trimethylpyrazol-5-yl)vinyl 2,2- dimethylpropionate de formulaci&oacute;n a 20 °C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>STARMITE&#174; 30 SC es un acaricida de contacto, con excelente acci&oacute;n de control sobre huevos, formas j&oacute;venes m&oacute;viles y adultos de &aacute;caros fit&oacute;fagos de la familia Tetranychus en cultivos de rosas y claveles. El producto es ideal para usarlo en el manejo integral de plagas, ya que presenta selectividad a &aacute;caros ben&eacute;ficos.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table071" class="Ningun-estilo-de-tabla">

				<thead>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Objetivo biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
							<p class="tabla-titulo">(horas)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
				</thead>
				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Rosas</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros</p>
							<p class="tabla-contenido">Tetranychus urticae</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">700 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">NA</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Clavel</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">&Aacute;caros</p>
							<p class="tabla-contenido">Tetranychus cinnabarinus</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">800 cc/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">NA</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">P.C*.: Periodo de carencia: D&iacute;as transcurridos entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.**: Periodo de reentrada: El periodo de tiempo para el reingreso de los trabajadores a los lotes tratados.</p>
							<p class="tabla-contenido">N.A.: No Aplica.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> STARMITE&#174; 30 SC es un acaricida de contacto, sin efecto de traslaminar ni sist&eacute;mico por lo cual se debe asegurar una excelente cobertura en la aplicaci&oacute;n. El producto tiene efecto sobre huevos, inmaduros m&oacute;viles y adultos. A nivel del &aacute;caro, STARMITE&#174; 30 SC act&uacute;a por contacto directo durante la aplicaci&oacute;n y posteriormente ofrece un efecto de control residual mediante la ingesti&oacute;n del tejido tratado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Para preparar la mezcla de aspersi&oacute;n, vierta en el tanque de preparaci&oacute;n, la dosis de STARMITE&#174; 30 SC a utilizar, en la mitad del volumen de agua total a emplear. Adicione a esta mezcla, la cantidad de agua requerida para completar la mezcla de aspersi&oacute;n, agitando bien y de manera constante. Las mezclas del producto preparadas para la(s) aplicaci&oacute;n(es), deben utilizarse inmediatamente y nunca guardarse para aplicaciones en d&iacute;as posteriores.</p>
			<p class="BODY-TEXT">Los equipos de aspersi&oacute;n deben tener un sistema adecuado de agitaci&oacute;n, para poder garantizar una suspensi&oacute;n homog&eacute;nea durante el transcurso de la aplicaci&oacute;n. De lo contrario, se debe agitar constantemente, asegurando la homogeneidad de la mezcla durante cada una de las cargas del equipo de aspersi&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> No est&aacute; recomendado el uso de STARMITE&#174; 30 SC en mezcla con otros productos, sin embargo, si se llegase a usar en mezcla, se recomienda realizar previamente pruebas de compatibilidad en peque&ntilde;as &aacute;reas antes de realizar mezclas de agroqu&iacute;micos. No usar con productos de reacci&oacute;n alcalina. STARMITE&#174; 30 SC no es fitot&oacute;xico a las dosis recomendadas en esta etiqueta.</p>
			<p class="BODY-TEXT">LEA CUIDADOSAMENTE LA ETIQUETA ANTES DE USAR EL PRODUCTO.</p>
			<p class="BODY-TEXT">MANT&Eacute;NGASE BAJO LLAVE, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADVERTENCIAS DE USO Y APLICACI&Oacute;N:</span> Peligroso si es inhalado. Evite respirar (polvo, vapor o aspersi&oacute;n). No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n. Use camisa manga larga, pantal&oacute;n largo, botas, visor y guantes durante la manipulaci&oacute;n y aplicaci&oacute;n. Si necesita entrar antes de vencido el per&iacute;odo de reentrada, use camisa manga larga, pantal&oacute;n largo, botas y guantes.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto, lave el equipo de aplicaci&oacute;n, lave la ropa de protecci&oacute;n, b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, y c&aacute;mbiese de ropa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span> En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta. En caso de contacto con los ojos, lavarlos con abundante agua fresca durante m&iacute;nimo 15 minutos, manteniendo los p&aacute;rpados abiertos.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, l&aacute;vese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n, lleve al paciente a un lugar aireado.</p>
			<p class="Num_o_Guion">— En caso de ingesti&oacute;n, NO INDUZCA EL V&Oacute;MITO. Nunca suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="Num_o_Guion">— Instrucciones para el m&eacute;dico: Tratamiento sintom&aacute;tico y de soporte. No tiene ant&iacute;doto espec&iacute;fico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE EMERGENCIA, COMUN&Iacute;QUESE CON CISPROQUIM:</span> L&Iacute;NEA GRATUITA NACIONAL: 018000-916012; O EN BOGOT&Aacute;: 2886012. ATENCI&Oacute;N 24 HORAS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene en un sitio seguro, retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones que garanticen su conservaci&oacute;n (lugar oscuro, fresco y seco). Conservar el producto en el envase original, etiquetado y cerrado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBE UTILIZARSE PARA CONTENER ALIMENTOS O AGUA PARA CONSUMO.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES ESTE ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES PARA ESTE FIN.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II. MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia. Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885 L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
