<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Adexarec__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Adexarec__">
			<div class="story">

				<p class="NOMBRE">Adexar&#174; ec</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="PRESENTA">Concentrado emulsionable EC</p>
			<p class="Indic_o_Sust">Fungicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 1679</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Fluxapiroxad. 62.5 g/L</p>
			<p class="BODY-TEXT">3-(difluoromethyl)-1-methyl-N-(3',4',5'-trifluorobiphenyl-2yl) pyrazole-4 carboxamide, formulaci&oacute;n a 20°C</p>
			<p class="BODY-TEXT">Epoxiconazole: . 62.5 g/L</p>
			<p class="BODY-TEXT">(2RS,3SR)-1-[3-(2-chlorophenyl)-2,3-epoxy-2-(4-fluorophenyl)propyl]-1H-1,2,4 Triazole, formulaci&oacute;n a 20°C</p>
			<p class="BODY-TEXT">Ingredientes aditivos:C.s.p  1 L</p>
			<p class="BODY-TEXT">Lea cuidadosamente la etiqueta antes de usar el producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES: </span>Mantenga el producto en su empaque original, con la etiqueta en buen estado, bien tapado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS y animales dom&eacute;sticos, nunca en el mismo lugar donde se duerme, come o preparan los alimentos. No permanezca en la nube de aspersi&oacute;n. Evite el contacto con la piel y los ojos. No fume, coma o beba mientras manipula el producto. Al terminar, c&aacute;mbiese de ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, en especial las partes del cuerpo expuestas al producto. No arroje los sobrantes a r&iacute;os o acequias.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> En caso de ingesti&oacute;n NO provoque el v&oacute;mito. Administre carb&oacute;n activado. Lleve la persona inmediatamente al m&eacute;dico junto con la etiqueta del producto. En caso de contacto con los ojos, lave con abundante agua fresca por m&iacute;nimo 15 minutos y solicite r&aacute;pidamente atenci&oacute;n m&eacute;dica. En caso de contacto con la piel, retire la ropa contaminada y l&aacute;vese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>En caso de derrame, recoger con material absorbente, guardarlo en canecas o bolsas pl&aacute;sticas y deseche acorde con la entidad local competente.</p>
			<p class="BODY-TEXT">No asperjar &aacute;reas fuera del cultivo a tratar. Lave el equipo en el sitio de aplicaci&oacute;n y deseche esa agua en el &aacute;rea tratada.</p>
			<p class="BODY-TEXT">No contaminar lagos, r&iacute;os, estanques, pozos ni arroyos con desechos o envases vac&iacute;os.</p>
			<p class="BODY-TEXT">Respete las franjas de seguridad en relaci&oacute;n a cuerpos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, o cualquier otra &aacute;rea que requiera protecci&oacute;n especial.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces el envase y vierta el agua en la mezcla de aplicaci&oacute;n, evitando salpicaduras, luego inutil&iacute;celo perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT">Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para el consumo.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llamar a CISPROQUIM. Tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio 24 horas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO: </span>CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">ADEXAR&#174; EC es un fungicida de acci&oacute;n preventiva y curativa compuesto por dos ingredientes activos: Fluxapyroxad y epoxiconazole con amplio espectro de control.</p>
			<p class="BODY-TEXT">Fluxapyroxad inhibe la enzima succinato deshidrogenasa (SDH), la cual desempe&ntilde;a un papel fundamental en la respiraci&oacute;n del hongo en el complejo II de la mitocondria e interrumpe el suministro de componentes b&aacute;sicos moleculares para el crecimiento de la c&eacute;lula. Epoxiconazole es un triazol que inhibe la bios&iacute;ntesis de ergosterol en la membrana.</p>
			<p class="BODY-TEXT">ADEXAR&#174; EC combina dos modos de acci&oacute;n diferentes y complementarios: Sist&eacute;mico translaminar y mesost&eacute;mico. ADEXAR&#174; EC inhibe la germinaci&oacute;n de esporas y el crecimiento de micelio en el desarrollo del hongo. ADEXAR&#174; EC tiene un nuevo mecanismo de acci&oacute;n y no tiene resistencia cruzada con otros fungicidas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table028" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedad</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis Producto Comercial</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PC*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PR**</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">A&ntilde;ublo de la vaina </p>
							<p class="tabla-contenido">(Rhizoctonia solani)</p>
							<p class="tabla-contenido">Pudrici&oacute;n de la vaina </p>
							<p class="tabla-contenido">(Sarocladium oryzae)</p>
							<p class="tabla-contenido">Mancha naranja </p>
							<p class="tabla-contenido">(Gaeumannomyces graminis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.0 L/Ha</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">20 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">6 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">Periodo de carencia*: Periodo entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">Periodo de reentrada**: Periodo entre la &uacute;ltima aplicaci&oacute;n y la entrada de personal al &aacute;rea tratada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplique ADEXAR&#174; EC de manera preventiva o cuando aparezcan los primeros s&iacute;ntomas de la enfermedad entre los 40 y 50 d&iacute;as despu&eacute;s de la emergencia del cultivo.</p>
			<p class="BODY-TEXT">ADEXAR&#174; EC es totalmente selectivo al cultivo del arroz en las dosis recomendadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>Antes de efectuar mezclas se recomienda realizar previamente pruebas de compatibilidad y fitotoxicidad con el producto que se desea aplicar. ADEXAR&#174; EC se puede mezclar con coadyuvantes siliconados en las dosis y frecuencias recomendadas por el fabricante.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INFORMACI&Oacute;N SOBRE RESPONSABILIDAD CIVIL: </span>El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico – qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta y que es eficaz para los fines aqu&iacute; recomendados, si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N: </span>1.0 L y 5.0 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
