<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Rancona15me__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Rancona15me__">
			<div class="story">

				<p class="NOMBRE">Rancona&#174; 15 me</p>
			<p class="PRESENTA">Microemulsi&oacute;n (SC)</p>
			<p class="Indic_o_Sust">Fungicida agr&iacute;cola para tratamiento de semillas</p>
			<p class="REGISTRO">Reg. Nal. ICA No.1037</p>
			<p class="LOGO"><span class="bold-entrada"><img src="img/ARYSTA.png" alt="" /></span></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingrediente activo:</p>
			<p class="BODY-TEXT">Ipconazole 15 g/L</p>
			<p class="BODY-TEXT">(1RS, 2SR, 5RS: 1RS, 2SR, 5SR)-2-(4-chlorobenzyl)-5-isopropyl-1-(1H-1,2,4-triazol-1-ylmethyl) cyclopentanol.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: C.s.p. 1 L</p>
			<p class="BODY-TEXT"><span class="bold-entrada">DESCRIPCI&Oacute;N: </span>RANCONA&#174; 15 ME es un fungicida espec&iacute;fico para el tratamiento de semillas de arroz antes de realizar su siembra. Se recomienda para controlar enfermedades del suelo y de las semillas especialmente aquellas que ocasionan el Damping Off.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table008" class="Ningun-estilo-de-tabla">				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Objetivo biol&oacute;gico</p>
						</td>
						<td class="Ningun-estilo-de-tabla" colspan="2">
							<p class="tabla-titulo">Dosis</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.R.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">P.C.</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Arroz</p>
							<p class="tabla-contenido">(Oryza sativa)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Damping Off</p>
							<p class="tabla-contenido">Complejo fungoso (Rhizoctonia solani)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">1.25 cc/Kg de semilla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">125 cc/100 Kg de semilla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">N/A</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="6">
							<p class="tabla-contenido">P.C*.: Periodo de carencia: D&iacute;as transcurridos entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">P.R.**: Periodo de reentrada: El periodo de tiempo para el reingreso de los trabajadores a los lotes tratados.</p>
							<p class="tabla-contenido">N.A.: No Aplica</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span> Aplicaci&oacute;n &uacute;nica en tratamiento a la semilla de arroz antes de la siembra del cultivo.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> Aplicaci&oacute;n en diluci&oacute;n en agua por medio de equipos para tratamiento de semilla o en tratamientos manuales siempre que se logre una aplicaci&oacute;n homog&eacute;nea de todo el material a proteger.</p>
			<p class="BODY-TEXT">Tratar la semilla por medio de la aplicaci&oacute;n directa de la mezcla del producto diluido en un volumen de 20 cm3 por kilogramo de semilla tratado.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD:</span> El producto no presenta fitotoxicidad en los cultivos y las dosis recomendadas.</p>
			<p class="BODY-TEXT">En el caso de mezcla con otros productos, se recomienda bajo responsabilidad del usuario, realizar evaluaciones previas a peque&ntilde;a escala, con el fin de determinar la compatibilidad f&iacute;sica y fitocompatibilidad de la mezcla a usar.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES Y ADEVERTENCIAS DE USO: </span>No comer, beber o fumar durante las operaciones de mezcla y aplicaci&oacute;n.</p>
			<p class="BODY-TEXT">Use camisa manga larga, pantal&oacute;n largo, botas, visor y guantes durante la manipulaci&oacute;n y aplicaci&oacute;n. Si necesita entrar antes de vencido el per&iacute;odo de reentrada, use camisa manga larga, pantal&oacute;n largo, botas y guantes.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el producto, lave el equipo de aplicaci&oacute;n, lave la ropa de protecci&oacute;n, b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, y c&aacute;mbiese de ropa.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE PRIMEROS AUXILIOS:</span></p>
			<p class="Num_o_Guion">— En caso de intoxicaci&oacute;n, llame al m&eacute;dico inmediatamente o lleve el paciente al m&eacute;dico y mu&eacute;strele la etiqueta.</p>
			<p class="Num_o_Guion">— En caso de contacto con los ojos, lavarlos con abundante agua fresca durante m&iacute;nimo 15 minutos, manteniendo los p&aacute;rpados abiertos.</p>
			<p class="Num_o_Guion">— En caso de contacto con la piel, l&aacute;vese con abundante agua y jab&oacute;n.</p>
			<p class="Num_o_Guion">— En caso de inhalaci&oacute;n, lleve al paciente a un lugar aireado.</p>
			<p class="Num_o_Guion">— En caso de ingesti&oacute;n, NO INDUZCA EL V&Oacute;MITO. Nunca suministre nada por v&iacute;a oral a una persona inconsciente.</p>
			<p class="BODY-TEXT">Instrucciones para el m&eacute;dico: Tratamiento sintom&aacute;tico y de soporte. No tiene ant&iacute;doto espec&iacute;fico.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">EN CASO DE EMERGENCIA, COMUN&Iacute;QUESE CON CISPROQUIM:</span> L&Iacute;NEA GRATUITA NACIONAL: 018000-916012; O EN BOGOT&Aacute;: 2886012. ATENCI&Oacute;N 24 HORAS.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE:</span> Para la protecci&oacute;n de fauna terrestre y acu&aacute;tica, evite que el producto entre en contacto con &aacute;reas fuera del cultivo a tratar.</p>
			<p class="BODY-TEXT">En caso de derrame, recoja con material absorbente, y elimine de acuerdo con lo establecido por la autoridad local competente.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ALMACENAMIENTO Y MANEJO DEL PRODUCTO:</span> Almacene en un sitio seguro, retirado de alimentos y medicinas de consumo humano o animal, bajo condiciones que garanticen su conservaci&oacute;n (lugar oscuro, fresco y seco).</p>
			<p class="BODY-TEXT">NING&Uacute;N ENVASE QUE HAYA CONTENIDO PLAGUICIDAS DEBER&Aacute; UTILIZARSE PARA CONSERVAR ALIMENTOS Y/O AGUA POTABLE.</p>
			<p class="BODY-TEXT">DESPU&Eacute;S DE USAR EL CONTENIDO, ENJUAGUE TRES VECES EL ENVASE Y VIERTA LA SOLUCI&Oacute;N EN LA MEZCLA DE APLICACI&Oacute;N, LUEGO INUTIL&Iacute;CELO TRITUR&Aacute;NDOLO O PERFOR&Aacute;NDOLO Y DEPOS&Iacute;TELO EN EL LUGAR DESTINADO POR LAS AUTORIDADES LOCALES.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II. MODERADAMENTE PELIGROSO</p>
			<p class="Final-pagina1">Importado y distribuido por:</p>
			<p class="Final-pagina">ARYSTA LIFESCIENCE COLOMBIA S.A.S.</p>
			<p class="Final-pagina1">Carrera 2 Este No. 15-82 Barrio El Cortijo, Madrid, Cundinamarca, Colombia. Conmutador: (57) 1 511-1888 Fax: (57) 1 511-1885 L&iacute;nea de servicio al cliente: 018000 961048 <a href="http://www.arysta.com.co" target="_blank">www.arysta.com.co</a></p>
			

			</div>
		</div>
	</body>
</html>
