<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="content-type" content="text/html;charset=utf-8" />
		<title>Abacussc__</title>
		<link href="estilos.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<div id="Abacussc__">
			<div class="story">

				<p class="NOMBRE">Abacus&#174; sc</p>
			<p class="PRESENTA">Suspensi&oacute;n concentrada SC</p>
			<p class="Indic_o_Sust">Fungicida</p>
			<p class="Indic_o_Sust">Uso agr&iacute;cola</p>
			<p class="REGISTRO">Reg. ICA 1678</p>
			<p class="LOGO"><img src="img/BASF.png" alt="" /></p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPOSICI&Oacute;N GARANTIZADA:</span></p>
			<p class="BODY-TEXT">Ingredientes activos:</p>
			<p class="BODY-TEXT">Pyraclostrobin: 260 g/L</p>
			<p class="BODY-TEXT">methyl {2-[1-(4-chlorophenyl)pyrazol-3-yloxymethyl]phenyl}(methoxy) carbamato, formulaci&oacute;n a 20°C.</p>
			<p class="BODY-TEXT">Epoxiconazole:  160 g/L</p>
			<p class="BODY-TEXT">(2RS,3SR)-1-[3-(2-chlorofenil)-2,3- epoxi- 2-(4-fluorofenil)-propyil]- 1H-1,2,4-triazol, formulaci&oacute;n a 20°C.</p>
			<p class="BODY-TEXT">Ingredientes aditivos: .c.s.p. 1 L</p>
			<p class="BODY-TEXT">Lea cuidadosamente la etiqueta antes de usar el producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRECAUCIONES:</span> Mantenga el producto en su empaque original, con la etiqueta en buen estado, bien tapado, en lugar fresco y aireado, lejos de alimentos, drogas y forrajes, FUERA DEL ALCANCE DE LOS NI&Ntilde;OS y animales dom&eacute;sticos, nunca en el mismo lugar donde se duerme, come o preparan los alimentos. No permanezca en la nube de aspersi&oacute;n. Evite el contacto con la piel y los ojos. No fume, coma o beba mientras manipula el producto. Al terminar, c&aacute;mbiese de ropa y b&aacute;&ntilde;ese con abundante agua y jab&oacute;n, en especial las partes del cuerpo expuestas al producto. No arroje los sobrantes a r&iacute;os o acequias.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRIMEROS AUXILIOS:</span> En caso de ingesti&oacute;n NO provoque el v&oacute;mito. Administre carb&oacute;n activado. Lleve la persona inmediatamente al m&eacute;dico junto con la etiqueta del producto. En caso de contacto con los ojos, lave con abundante agua fresca por m&iacute;nimo 15 minutos y solicite r&aacute;pidamente atenci&oacute;n m&eacute;dica. En caso de contacto con la piel, retire la ropa contaminada y l&aacute;vese con abundante agua y jab&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MEDIDAS PARA LA PROTECCI&Oacute;N DEL MEDIO AMBIENTE: </span>En caso de derrame, recoger con material absorbente, guardarlo en canecas o bolsas pl&aacute;sticas y deseche acorde con la entidad local competente.</p>
			<p class="BODY-TEXT">No asperjar &aacute;reas fuera del cultivo a tratar. Lave el equipo en el sitio de aplicaci&oacute;n y deseche esa agua en el &aacute;rea tratada.</p>
			<p class="BODY-TEXT">No contaminar lagos, r&iacute;os, estanques, pozos ni arroyos con desechos o envases vac&iacute;os.</p>
			<p class="BODY-TEXT">Respete las franjas de seguridad en relaci&oacute;n a cuerpos de agua, carreteras troncales, n&uacute;cleos de poblaci&oacute;n humana y animal, o cualquier otra &aacute;rea que requiera protecci&oacute;n especial.</p>
			<p class="BODY-TEXT">Despu&eacute;s de usar el contenido, enjuague tres veces el envase y vierta el agua en la mezcla de aplicaci&oacute;n, evitando salpicaduras, luego inutil&iacute;celo perfor&aacute;ndolo y depos&iacute;telo en el lugar destinado por las autoridades locales para este fin.</p>
			<p class="BODY-TEXT">Ning&uacute;n envase que haya contenido plaguicidas debe utilizarse para contener alimentos o agua para el consumo.</p>
			<p class="BODY-TEXT">En caso de intoxicaci&oacute;n llamar a CISPROQUIM. Tel&eacute;fonos 01 8000 916012 o (1) 2886012 en Bogot&aacute; D.C. Servicio 24 horas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">INSTRUCCIONES DE USO Y MANEJO:</span> CONSULTE CON UN INGENIERO AGR&Oacute;NOMO.</p>
			<p class="BODY-TEXT">ABACUS&#174; SC es un fungicida recomendado para aplicarlo de manera preventiva que posee acci&oacute;n curativa y est&aacute; compuesto por dos ingredientes activos: Pyraclostrobin y epoxiconazole, ambos son fungicidas con propiedades sist&eacute;micas y de amplio espectro de control.</p>
			<p class="BODY-TEXT">Pyraclostrobin es una mol&eacute;cula que pertenece al grupo de las strobilurinas y act&uacute;a sobre un amplio grupo de pat&oacute;genos tales como deuteromicetos, oomicetos y ascomicetos. Posee actividad sist&eacute;mica translaminar, afectando la respiraci&oacute;n del pat&oacute;geno mediante la interrupci&oacute;n de la cadena de transporte de electrones dentro de la mitocondria (QoI). Presenta una excelente eficacia y residualidad. Epoxiconazol es un triazol que posee modo de acci&oacute;n sist&eacute;mico con movimiento acrop&eacute;talo. Controla hongos del grupo de los ascomicetos, basidiomicetos y deuteromicetos. Esta mol&eacute;cula inhibe la bios&iacute;ntesis del ergosterol en las estructuras con membrana. Controla micelio en avance, esporas en germinaci&oacute;n y esporulaci&oacute;n cuando hay contacto. Posee excelente eficacia, amplia residualidad y estabilidad.</p>
			<p class="BODY-TEXT">ABACUS&#174; SC posee acci&oacute;n sist&eacute;mica, translaminar y mesosist&eacute;mica por lo cual presenta una buena residualidad y excelente eficacia en la planta. ABACUS&#174; SC, protege ampliamente los cultivos de ma&iacute;z permitiendo el desarrollo de plantas m&aacute;s sanas y productivas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">RECOMENDACIONES DE USO:</span></p>
			<table id="table001" class="Ningun-estilo-de-tabla">

				<tbody>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Cultivo</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Enfermedades que controla</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">Dosis L/Ha.</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PC*</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-titulo">PR**</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Ma&iacute;z</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">Tiz&oacute;n foliar</p>
							<p class="tabla-contenido">(Helminthosporium maydis)</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">0.4</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">14 d&iacute;as</p>
						</td>
						<td class="Ningun-estilo-de-tabla">
							<p class="tabla-contenido">12 horas</p>
						</td>
					</tr>
					<tr class="Ningun-estilo-de-tabla">
						<td class="Ningun-estilo-de-tabla" colspan="5">
							<p class="tabla-contenido">Periodo de carencia*: Periodo entre la &uacute;ltima aplicaci&oacute;n y la cosecha.</p>
							<p class="tabla-contenido">Periodo de reentrada**: Periodo entre la &uacute;ltima aplicaci&oacute;n y la entrada de personal al &aacute;rea tratada.</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p class="BODY-TEXT"><span class="bold-entrada">PREPARACI&Oacute;N DE LA MEZCLA:</span> El tanque del equipo se debe llenar hasta la mitad con agua, luego agregar ABACUS&#174; SC agitando continuamente y completar el volumen de agua. Contin&uacute;e agitando hasta homogenizar la mezcla, a la cual se le debe a&ntilde;adir un adyuvante no i&oacute;nico, para garantizar un buen cubrimiento durante la aplicaci&oacute;n. La mezcla se debe aplicar cuando est&eacute; completamente homogenizada y despu&eacute;s de realizar el triple lavado del envase y haberlo agregado a la mezcla.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">FRECUENCIA Y &Eacute;POCA DE APLICACI&Oacute;N:</span></p>
			<p class="BODY-TEXT">Ma&iacute;z: Aplicar en esquema preventivo-curativo temprano o cuando las condiciones ambientales favorezcan el desarrollo de la enfermedad, en estado de prefloraci&oacute;n o floraci&oacute;n temprana.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">COMPATIBILIDAD Y FITOTOXICIDAD: </span>Se recomienda realizar pruebas de fito-compatibilidad con ABACUS&#174; SC en mezcla con otros productos agroqu&iacute;micos. ABACUS&#174; SC es compatible con la mayor&iacute;a de los plaguicidas de uso corriente; no se debe mezclar con productos de reacci&oacute;n alcalina, como caldo Bordel&eacute;s. Por ser ABACUS&#174; SC una suspensi&oacute;n concentrada, se recomienda agitar el envase antes de usar el producto.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">MANEJO ANTIRESISTENCIA:</span> Para reducir el riesgo de desarrollar resistencia, se recomienda aplicar ABACUS&#174; SC en rotaci&oacute;n con fungicidas registrados que posean diferente mecanismo de acci&oacute;n.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">ADVERTENCIA:</span> El titular del registro garantiza que las caracter&iacute;sticas f&iacute;sico-qu&iacute;micas del producto contenido en este envase corresponden a las anotadas en la etiqueta, y es eficaz para los fines aqu&iacute; recomendados si se usa y maneja de acuerdo con las condiciones e instrucciones dadas.</p>
			<p class="BODY-TEXT"><span class="bold-entrada">PRESENTACI&Oacute;N:</span> 1.0 L.</p>
			<p class="Final-pagina">Categor&iacute;a toxicol&oacute;gica: II MODERADAMENTE PELIGROSO - DA&Ntilde;INO</p>
			<p class="Final-pagina">BASF QU&Iacute;MICA COLOMBIANA S.A.</p>
			

			</div>
		</div>
	</body>
</html>
